{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":true,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"global_indicators.2-2-2-title","graph_titles":[],"graph_type":"line","indicator_name":"global_indicators.2-2-2-title","indicator_number":"","national_geographical_coverage":"","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"SDG_TARGET":"<p>២.២៖ នៅ ឆ្នាំ២០៣០ បញ្ចប់ រាល់ ទម្រង់ នៃ ការ ខ្វះ អាហារ រួម ទាំង ការ សម្រេច បាន ត្រឹម ឆ្នាំ ២០២៥ គោលដៅ ដែល បាន យល់ ព្រម ជា អន្តរ ជាតិ ស្តី ពី ការ ភ្ញាក់ ល្ហែម និង ការ ខ្សុះ ក្នុង កុមារ អាយុ ក្រោម ៥ ឆ្នាំ និង ដោះ ស្រាយ តម្រូវ ការ ជីវជាតិ របស់ ក្មេង ស្រី ជំទង់ មាន ផ្ទៃ ពោះ និង ការ ចិញ្ចឹម បីបាច់ ស្ត្រី និង មនុស្ស ចាស់</p>'","RATIONALE":"<p> ការ រីក ចម្រើន នៃ កុមារ គឺ ជា លទ្ធ ផល ដែល ទទួល យក ជា អន្តរ ជាតិ ដែល ឆ្លុះ បញ្ចាំង ពី ស្ថាន ភាព ជីវជាតិ កុមារ ។ ការ បោក បក់ កូន /លើស ទម្ងន់ សំដៅ ទៅ លើ ក្មេង ម្នាក់ ដែល តូច ពេក សម្រាប់ កម្ពស់ របស់ គាត់ ហើយ ជា លទ្ធផល នៃ ការ បាត់ បង់ ទម្ងន់ លឿន នា ពេល ថ្មីៗ នេះ ឬ ការ បរាជ័យ ក្នុង ការ មាន ទម្ងន់។ ក្មេង ម្នាក់ ដែល ត្រូវ បាន ខ្ជះខ្ជាយ មធ្យម ឬ ធ្ងន់ធ្ងរ មាន ហានិភ័យ កើន ឡើង នៃ ការ ស្លាប់ ប៉ុន្តែ ការ ព្យាបាល អាច កើត ឡើង ។ ការ ចិញ្ចឹម កូន គឺ ជា ការ ចង្អុល បង្ហាញ គោល ដៅ មួយ ក្នុង ចំណោម ការ ចង្អុល បង្ហាញ គោល ដៅ ជីវជាតិ របស់ សភា សុខ ភាព ពិភព លោក ។ </p>","DATA_COMP":"<p> ការ ប៉ាន់ ស្មាន ការ ស្ទង់ មតិ គឺ ផ្អែក លើ វិធី សាស្ត្រ ស្តង់ដារ ដោយ ប្រើ ស្តង់ដារ កំណើន កុមារ WHO ។ </p>","COVERAGE":"<p> ទិន្នន័យអាចរកបានដោយក្រុមអាយុ, ការរួមភេទ, ទ្រព្យសម្បត្តិ, ទីតាំងភូមិសាស្ត្រអប់រំរបស់ម្តាយ (urban/rural) និងដោយការប៉ាន់ស្មានជាតិ និងភាពរាំងស្កល់ (ឧ. ការរួមភេទ, ក្រុមអាយុ, ទ្រព្យ, ទ្រព្យសម្បត្តិ, ការអប់រំរបស់ម្តាយ, លំនៅដ្ឋាន)។ </p>","CONTACT_PHONE":"<p>+855 012 867 581</p>","CONTACT_NAME":"<p> ផាន់ ឈីនដា (Mr)</p>","SDG_SERIES_DESCR":"<p>2.2.2 កុមារា សំណល់រឹង (លេខ)</p><p>2.2.2 សមាមាត្រនៃកុមារមានទម្ងន់ មធ្យមឬធ្ងន់ធ្ងរ</p><p>2.2.2 កុមារមានទម្ងន់ មធ្យម ឬធ្ងន់ (លេខ)</p>","SDG_INDICATOR":"<p>2.2.2 បុព្វេគលៈ (ទំងន់សម្រាប់កម្ពស់ &gt;+2 ឬ &lt;-2 ស្តង់ដា នៃការវិវត្តនៃស្តង់ដានៃការលូតលាស់កូនរបស់ WHO) ក្នុងចំណោមកុមារអាយុក្រោម ៥ឆ្នាំ តាមប្រភេទ (ការវាយនិងទម្ងន់)</p>","SDG_GOAL":"<p> គោលដៅទី២៖ បញ្ចប់ការឃ្លាន សម្រេចបាននូវសុវត្ថិភាពចំណីអាហារ និងបង្កើនអាហារូបត្ថម្ភ និងលើកកម្ពស់វិស័យកសិកម្មប្រកបដោយចីរភាព</p>","REC_USE_LIM":"<p> ការ ប៉ាន់ ស្មាន របស់ CDHS បាន មក ជាមួយ នឹង កម្រិត នៃ ភាព មិន ប្រាកដប្រជា ដោយសារ តែ ទាំង កំហុស គំរូ និង កំហុស ដែល មិន មែន ជា គំរូ (ឧ. mesasurement technical error, recording error etc.,) ។ គ្មាន ប្រភព ណា មួយ ក្នុង ចំណោម ប្រភព ទាំង ពីរ នៃ errros ត្រូវ បាន ពិចារណា ពេញលេញ ចំពោះ ការ ប៉ាន់ ស្មាន ពី ការ ទទួល ខុស ត្រូវ ទាំង នៅ ក្នុង ប្រទេស ឬ នៅ កម្រិត តំបន់ និង ពិភព លោក ឡើយ ។ </p>","CONTACT_ORGANISATION":"<p> វិទ្យាស្ថានជាតិស្ថិតិ (NIS), ក្រសួងរៀបចំផែនការ</p>","INST_MANDATE":"<p> ដោយ សារ មាត្រា ១២ នៃ ច្បាប់ ស្តី ពី ស្ថិតិ NIS ទទួល ខុស ត្រូវ ចំពោះ :[៧៦]</p>[៨៤]ប្រមូល ផ្សះ ចងក្រង ការ ចងក្រង ការ វិភាគ ការ បោះ ពុម្ព ផ្សាយ និង ផ្សព្វផ្សាយ ទិន្នន័យ មូលដ្ឋាន ដោយ ធ្វើ ជំរឿន និង ការ ស្ទង់ មតិ និង ប្រើប្រាស់ ប្រភព ទិន្នន័យ រដ្ឋ បាល។ </li> <li> ការចងក្រងគណនីជាតិ និងសន្ទស្សន៍តម្លៃ ក៏ដូចជាការចង្អុលបង្ហាញផ្នែកសេដ្ឋកិច្ច បរិស្ថាន និងសង្គម។  </li> <li> សម្រប សម្រួល ជាមួយ ក្រសួង បន្ទាត់ ជា អ្នក ផលិត ទិន្នន័យ ដូច ដែល បាន សន្មត ដោយ ច្បាប់ ស្ថិតិ ; និង[៤៧៥][៤៨០]មុខងារជា ឃ្លាំងកណ្តាលនៃ CSDG/SDG ចង្អុលបង្ហាញ។ </li> </ul>","COMPARABILITY":"<p> វិធី សាស្ត្រ វិភាគ ស្តង់ដារ ក្នុង ការ សាង សង់ សំណុំ ទិន្នន័យ រួម មាន គោល បំណង សម្រាប់ ការ ប្រៀប ធៀប អតិបរមា នៃ ការ ប៉ាន់ ស្មាន របស់ ប្រទេស ។ សម្រាប់ ការ បញ្ចូល ការ ប៉ាន់ ស្មាន ការ ស្ទង់ មតិ ទៅ ក្នុង ទិន្នន័យ JME ក្រុម អន្តរ ភ្នាក់ងារ អនុវត្ត លក្ខខណ្ឌ វាយ តម្លៃ គុណ ភាព ស្ទង់ មតិ ។ នៅ ពេល ដែល មាន ឯកសារ មិន គ្រប់ គ្រាន់ ការ ស្ទង់ មតិ នេះ មិន ត្រូវ បាន បញ្ចូល ឡើយ រហូត ដល់ ព័ត៌មាន អាច រក បាន ។ នៅ ពេល ទិន្នន័យ ឆៅ អាច រក បាន ហើយ មាន សំណួរ មួយ អំពី វិធី សាស្ត្រ វិភាគ ការ វិភាគ ទិន្នន័យ ឡើង វិញ ត្រូវ បាន អនុវត្ត បន្ទាប់ ពី វិធី សាស្ត្រ ស្តង់ដារ ។ ភាព ខុស គ្នា រវាង លទ្ធ ផល ពី វិធី សាស្ត្រ ស្តង់ដារ និង លទ្ធ ផល ដែល បាន រាយ ការណ៍ អាច កើត ឡើង ដោយ ហេតុ ផល ផ្សេង ៗ ឧទាហរណ៍ ការ ប្រើប្រាស់ ស្តង់ដារ ផ្សេង គ្នា សម្រាប់ ការ គណនា ពិន្ទុ សូន្យ ការ កំណត់ ថ្ងៃ កំណើត នៅ ពេល បាត់ បង់ ការ ប្រើប្រាស់ អាយុ ជុំវិញ ក្នុង រយៈ ពេល ប៉ុន្មាន ខែ ការ ប្រើប្រាស់ ប្រព័ន្ធ ទង់ ជាតិ ផ្សេង គ្នា សម្រាប់ ការ ដក ទិន្នន័យ ចេញ ។ សម្រាប់ ការ ស្ទង់ មតិ ដោយ ផ្អែក លើ សេចក្ដី យោង របស់ NCHS/WHO ពី មុន ហើយ ដែល ទិន្នន័យ ដើម មិន អាច រក បាន វិធី សាស្ត្រ សម្រាប់ បម្លែង ពិន្ទុ z-score ដើម្បី ផ្អែក លើ ស្តង់ដារ កំណើន កុមារ WHO ត្រូវ បាន អនុវត្ត (Yang and de Onis, 2008)។ លើស ពី នេះ ទៀត នៅ ពេល ដែល ការ ស្ទង់ មតិ មិន គ្រប ដណ្តប់ លើ អាយុ ចន្លោះ ពេល ០-[១០៩១]៥ ឆ្នាំ ឬ គ្រាន់ តែ ជា តំណាង តំបន់ ជន បទ ប៉ុណ្ណោះ ដែល ជា ការ កែ សម្រួល ដោយ ផ្អែក លើ ការ ស្ទង់ មតិ ផ្សេង ទៀត សម្រាប់ ប្រទេស ដូច គ្នា។ ការ កែ សម្រួល ឬ ការ ផ្លាស់ ប្តូរ ណា មួយ ត្រូវ បាន បញ្ជាក់ ដោយ ថ្លា នៅ ក្នុង សំណុំ ទិន្នន័យ រួម ដែល បាន បែង ចែក ។ </p>","COLL_METHOD":"<p> CDHS ត្រូវ បាន ធ្វើ ឡើង នៅ ឆ្នាំ 2000, 2005, 2010 និង 2014 ។ មុន ពេល CDHS ការ ស្ទង់ មតិ ស្រដៀង គ្នា ដែល គេ ស្គាល់ ថា ជា ការ អង្កេត ប្រជា សាស្ត្រ ឆ្នាំ 1996 ក៏ ត្រូវ បាន ធ្វើ ឡើង ដោយ NIS និង បន្ទាប់ មក ដោយ ការ អង្កេត សុខ ភាព ជាតិ ឆ្នាំ 1998 ត្រូវ បាន ធ្វើ ឡើង ដោយ ក្រសួង សុខា ភិបាល ។ </p> <p> CDHS គឺ ជា ការ ស្ទង់ មតិ ក្នុង គ្រួសារ ជាតិ ដែល គ្រប ដណ្តប់ លើ តំបន់ ជា ច្រើន ដែល ទាក់ ទង ទៅ នឹង ស្ថាន ភាព ប្រជា សាស្ត្រ និង សុខ ភាព នៅ ក្នុង ចំនួន ប្រជា ជន ។ វារួមបញ្ចូលព័ត៌មានអំពី ប្រជា សាស្ត្រ ផែនការ គ្រួសារ ការ រៀប ចំ ផែនការ ទារក និង មរណភាព កុមារ អំពើ ហិង្សា ក្នុង គ្រួសារ និង ព័ត៌មាន ដែល ទាក់ ទង នឹង សុខភាព ដូចជា ការ បៅ ដោះ ការ ថែទាំ អាំងតង់ស៊ីតេ ការ ថែទាំ កុមារ ជំងឺ រលាក សួត កុមារ និង មេរោគ ហ៊ីវ/អេដស៍។ ជាមួយ គ្នា នេះ ដែរ សំណួរ ត្រូវ បាន រចនា ឡើង ដើម្បី វាយ តម្លៃ ស្ថាន ភាព ជីវជាតិ របស់ ម្តាយ និង កុមារ និង ដើម្បី វាស់ ស្ទង់ ការ រាល ដាល នៃ មហារីក ។ </p> <p> ការ ស្ទង់ មតិ នេះ បាន គ្រប ដណ្តប់ លើ គំរូ 15,000 បូក នឹង គ្រួសារ ។ ស្ត្រី ទាំង អស់ ដែល មាន អាយុ 15-49 ឆ្នាំ នៅ ក្នុង គ្រួសារ ទាំង នេះ និង បុរស ទាំង អស់ ដែល មាន អាយុ 15-49 ឆ្នាំ នៅ ក្នុង គំរូ រង មួយ ពាក់ កណ្តាល នៃ គ្រួសារ មាន សិទ្ធិ សម្ភាសន៍ ដោយ ឯក ជន ។ សំណួរ នេះ ត្រូវ បាន ធ្វើ ឡើង ក្នុង បី ផ្នែក សម្រាប់ គ្រួសារ ស្ត្រី និង បុរស នៅ ក្នុង គ្រួសារ ដែល បាន បន្ថែម ដោយ ការ ប្រមូល ឈាម សម្រាប់ ការ ធ្វើ តេស្ត មេ រោគ ហ៊ីវ និង ហេម៉ូក្លូប៊ីន ។ </p> <p> ទិន្នន័យ CDHS ត្រូវ បាន ប្រមូល ដោយ 17 ក្រុម នីមួយ ៗ មាន អ្នក គ្រប់ គ្រង ក្រុម អ្នក និពន្ធ ទី លាន និង អ្នក សម្ភាស ស្ត្រី បួន នាក់ ។ ក្រុម នីមួយ ៗ ទទួល បន្ទុក ការ ប្រមូល ទិន្នន័យ នៅ ក្នុង ខេត្ត មួយ ឬ ក្រុម ខេត្ត មួយ ។ ការសម្របសម្រួល និងត្រួតពិនិត្យសកម្មភាពសម្ភាសន៍ធ្វើឡើងដោយអ្នកសម្របសម្រួលការស្ទង់មតិ៤នាក់ និងបុគ្គលិកត្រួតពិនិត្យ៤នាក់ មកពីវិទ្យាស្ថានជាតិស្ថិតិ និងក្រសួងសុខាភិបាល។ ការ ប្រមូល ទិន្នន័យ បាន ធ្វើ ឡើង ក្នុង រយៈ ពេល ប្រាំ មួយ ខែ ចាប់ ពី ខែ កុម្ភៈ ដល់ ខែ កក្កដា ក្នុង ឆ្នាំ ស្ទង់ មតិ ។ </p> <p> ឯកសារលម្អិតនៃការស្ទង់មតិដូចជាសំណួរបានដាក់ពាក្យប្រតិបត្តិការរបាយការណ៍ប្រចាំឆ្នាំ និងបច្ចេកទេសស្តីពីការរចនានិងការអនុវត្តការស្ទង់មតិ ត្រូវទុកនៅក្នុង NADA (National Data Archive), NIS website: <a href=\"http://nada.nis.gov.kh/index.php/home\">http://nada.nis.gov.kh/index.php/home</a></p>","UNIT_MEASURE":"<p> ភាគរយ</p>","SOURCE_TYPE":"<p> ការស្ទង់មតិ ប្រជា សាស្ត្រ និង សុខភាព កម្ពុជា (CDHS)</p>","STAT_CONC_DEF":"<p> ការ រីក រាល ដាល នៃ ការ បោក សំអាត/ ទម្ងន់ លើស ទម្ងន់ (ទម្ងន់ សម្រាប់ កម្ពស់ [៥៥]+២ កំណែ ស្តង់ដារ ពី មធ្យម នៃ អង្គការ សុខភាព ពិភពលោក (WHO) ស្ដង់ដារ កំណើន កុមារ ) ក្នុង ចំណោម កុមារ ក្រោម ៥ ឆ្នាំ។ </p> <p> ការ ចង្អុល បង្ហាញ MDG ផ្លូវ ការ កំពុង តែ វាយ តម្លៃ ថា បាន វាយ តម្លៃ ដោយ ប្រើ ទម្ងន់ សម្រាប់ កម្ពស់ ។  ទោះ ជា យ៉ាង ណា ក៏ ដោយ ការ វាយ តម្លៃ ដោយ ដៃ ខាង លើ ពាក់ កណ្តាល ( MUAC ) ។ ការ ប៉ាន់ ស្មាន អំពី ការ បំពាន ដោយ ផ្អែក លើ MUAC មិន ត្រូវ បាន ពិចារណា សម្រាប់ ទិន្នន័យ រួម នោះ ទេ ។  លើស ពី នេះ ទៀត ខណៈ ដែល ការ ខ្សត់ ខ្ជាយ ទម្រង់ ចម្បង នៃ ការ ខ្វះ អាហារ ដ៏ ធ្ងន់ធ្ងរ ( MAM ) មាន កុមារ ដែល ខ្វះ អាហារ យ៉ាង ខ្លាំង ដែល នឹង មិន ត្រូវ បាន រើស យក ដោយ ទម្ងន់ សម្រាប់ កម្ពស់ ឬ MUAC ដែល មាន ឈ្មោះ ថា អ្នក ដែល បង្ហាញ អូដេម៉ា ទ្វេ ភាគី ( មាន លក្ខណៈ ពិសេស ដោយ ជើង ជ្រូក មុខ និង ម្រាម ដៃ ) ។  សម្រាប់ ការ ស្ទង់ មតិ ដែល រាយ ការណ៍ ពី ករណី ចម្លែក នៅ ក្នុង សំណុំ ទិន្នន័យ រួម ទាំង នេះ ត្រូវ បាន បញ្ចូល ទៅ ក្នុង ការ រាល ដាល នៃ ទម្ងន់ ទាប សម្រាប់ កម្ពស់ ។ </p>","REL_CAL_POLICY":"<p> មួយឆ្នាំបន្ទាប់ពីការស្ទង់មតិ</p>","OTHER_DOC":"<p> របាយការណ៍ អង្កេត ប្រជា សាស្ត្រ និង សុខភាព កម្ពុជា ៖ [៥១] https://dhsprogram.com/Countries/Country-Main.cfm?ctry_id=6</a></p>","CONTACT_MAIL":"<p> No. 386 Street 360, Sangkat Boeung Kengkang I, Khan Chamkarmon, Phnom Penh, Cambodia</p>","CONTACT_FUNCT":"<p> អគ្គលេខាធិការ រង</p>","CONTACT_EMAIL":"<p>phanchinda@yahoo.com</p>","FREQ_COLL":"<p> ការស្ទង់មតិ ជុំបន្ទាប់៖ Quater3, 2021</p>","DATA_SOURCE":"<p> វិទ្យាស្ថានជាតិស្ថិតិ</p>","COMPILING_ORG":"<p> វិទ្យាស្ថានជាតិស្ថិតិ</p>","META_LAST_UPDATE":"<p> November 2020</p>","ORGANISATION_UNIT":"<p> ស្ថិតិ ប្រជា សាស្ត្រ នាយកដ្ឋាន ប្រជា ជន និង ការ ស្ទង់ មតិ </p>","QUALITY_MGMNT":"<p> អនុលោមតាមគោលការណ៍គ្រឹះនៃស្ថិតិផ្លូវការ និងអនុវត្តក្របខណ្ឌ ធានាគុណភាពជាតិ</p><p>ទិន្នន័យ CDHS ត្រូវបានប្រមូលដោយ ១៧ក្រុម ម្នាក់ៗមានអ្នកគ្រប់គ្រងក្រុម, អ្នក និពន្ធវាលស្រែ និងអ្នកសម្ភាសន៍ស្រី៤នាក់។ ក្រុម នីមួយ ៗ ទទួល បន្ទុក ការ ប្រមូល ទិន្នន័យ នៅ ក្នុង ខេត្ត មួយ ឬ ក្រុម ខេត្ត មួយ ។ ការសម្របសម្រួល និងត្រួតពិនិត្យសកម្មភាពសម្ភាសន៍ធ្វើឡើងដោយអ្នកសម្របសម្រួលការស្ទង់មតិ៤នាក់ និងបុគ្គលិកត្រួតពិនិត្យ៤នាក់ មកពីវិទ្យាស្ថានជាតិស្ថិតិ និងក្រសួងសុខាភិបាល។ <br/> ដំណើរការទិន្នន័យកំពុងប្រើការចូលទ្វេដង (CSPro) ដើម្បីឆ្លងកាត់ការត្រួតពិនិត្យមិនmatch/errors. </p>","QUALITY_ASSURE":"<p> អនុវត្តតាមគោលការណ៍គ្រឹះនៃស្ថិតិផ្លូវការ និងអនុវត្តក្របខ័ណ្ឌ ធានាគុណភាពជាតិ[១១៥]","QUALITY_ASSMNT":"<p> អនុវត្តតាមគោលការណ៍គ្រឹះនៃស្ថិតិផ្លូវការ និងអនុវត្តក្របខ័ណ្ឌ ធានាគុណភាពជាតិ[១១៥]","en":{"COLL_METHOD":"<p>The CDHS was conducted in 2000, 2005, 2010, 2014 and 2021. Before the CDHS, similar surveys known as Demographic Survey 1996 was also conducted by the NIS and followed by Nation Health Survey 1998 was conducted by Ministry of Health.</p><p>The CDHS is national household survey covering many areas related to the demographic and health situation within the population. It includes information on demography, family planning, infant and child mortality, domestic violence, and health-related information such as breastfeeding, antenatal care, children’s immunization, childhood diseases, and HIV/AIDS. Also, the questionnaires are designed to evaluate the nutritional status of mothers and children and to measure the prevalence of anemia.</p><p>The survey covered a sample of 15,000 plus households. All women age 15-49 in these households and all men aged 15-49 in a sub-sample of one-half of the households were eligible to be individually interviewed. The questionnaire is conducted in three parts for household, women and men in the household supplemented by blood collection for HIV and hemoglobin testing. </p><p>The CDHS data were collected by 17 teams, each consisting of a team supervisor, a field editor, and four female interviewers. Each team was in charge of data collection in one province or a group of provinces. Coordination and supervision of the interviewing activities were done by four survey coordinators and four supervisory staff members from the National Institute of Statistics and the Ministry of Health. Data collection took place over a six-month period, from February to July in the year of survey.</p><p>The detailed documentations of the survey, such as questionnaire, filed operation annual and technical report on survey design and implementation are stored in NADA (National Data Archive), NIS website: <a href=\"http://nada.nis.gov.kh/index.php/home\">http://nada.nis.gov.kh/index.php/home</a></p>","COMPARABILITY":"<p>Survey estimates are based on standardized methodology using the WHO Child Growth Standards.</p><p>The standard analysis approach to construct the joint data set aims for a maximum comparability of country estimates. For the inclusion of survey estimates into the JME dataset, the inter-agency group applies survey quality assessment criteria. When there is insufficient documentation, the survey is not included until information becomes available. When raw data are available, and there is a question about the analysis approach, data re-analysis is performed following the standard methodology. Discrepancies between results from standardised approach and those reported may occur for various reasons, for example, the use of different standards for z-score calculations, imputation of the day of birth when missing, the use of rounded age in months, the use of different flagging systems for data exclusion. For surveys based on the previous NCHS/WHO references, and for which raw data are not available, a method for converting the z-scores to be based on the WHO Child Growth Standards is applied (Yang and de Onis, 2008). In addition, when surveys do not cover the age interval 0-&lt;5 years, or are only representative of the rural areas, an adjustment based on other surveys for the same country, is performed. Any adjustment or conversion is transparently stated in the annotated joint data set.</p>","COMPILING_ORG":"<p>National Institute of Statistics</p>","CONTACT_EMAIL":"<p>phanchinda@yahoo.com</p>","CONTACT_FUNCT":"<p>Deputy Director General</p>","CONTACT_MAIL":"<p>No. 386 Street 360, Sangkat Boeung Kengkang I, Khan Chamkarmon, Phnom Penh,​ Cambodia</p>","CONTACT_NAME":"<p>Phan Chinda (Mr)</p>","CONTACT_ORGANISATION":"<p>National Institute of Statistics (NIS), Ministry of Planning</p>","CONTACT_PHONE":"<p>+855 012 867 581</p>","COVERAGE":"<p>Data are available by age groups, sex, wealth, mothers' education geographic location (urban/rural) and by sub national and stratified estimates (e.g. sex, age groups, wealth, mothers' education, residence).</p>","DATA_COMP":"<p>Survey estimates are based on standardized methodology using the WHO Child Growth Standards.</p>","DATA_SOURCE":"<p>National Institute of Statistics</p>","FREQ_COLL":"<p>Every five years, The next round survey: August 2021</p>","INST_MANDATE":"<p>By virtue of the article 12 of Statistics Law of 2015, NIS in is responsible for:</p><ul><li>Collecting, processing, compiling, analyzing, publishing and disseminating basic data by conducting censuses and surveys, and utilizing administrative data sources;</li><li>Compiling national accounts and price indexes, as well as economic, environment and socio-demographic indicators;  </li><li>Coordination with line ministries as data producers as mandated by the Statistics Law; and</li></ul><p>Functioning as the central repository of CSDG/SDG indicators.</p>","META_LAST_UPDATE":"<p>June 2021</p>","ORGANISATION_UNIT":"<p>Demographic Statistics, Population and Survey Department</p>","OTHER_DOC":"<p>Cambodia Demographic and Health Survey Report:  <a href=\"https://dhsprogram.com/Countries/Country-Main.cfm?ctry_id=6\">https://dhsprogram.com/Countries/Country-Main.cfm?ctry_id=6</a></p>","QUALITY_ASSMNT":"<p>Adheres to the fundamental principles of official statistics and implements national quality assurance framework</p>","QUALITY_ASSURE":"<p>Adheres to the fundamental principles of official statistics and implements national quality assurance framework</p>","QUALITY_MGMNT":"<p>Adheres to the fundamental principles of official statistics and implements national quality assurance framework</p><p>The CDHS data were collected by 17 teams, each consisting of a team supervisor, a field editor, and four female interviewers. Each team was in charge of data collection in one province or a group of provinces. Coordination and supervision of the interviewing activities were done by four survey coordinators and four supervisory staff members from the National Institute of Statistics and the Ministry of Health. <br/>Data processing is using double entry (CSPro) to cross check the unmatch/errors.</p>","RATIONALE":"<p>Child growth is an internationally accepted outcome reflecting child nutritional status. Child wasting/overweight refers to a child who is too thin for his or her height and is the result of recent rapid weight loss or the failure to gain weight. A child who is moderately or severely wasted has an increased risk of death, but treatment is possible. Child wasting is one of the World Health Assembly nutrition target indicators.</p>","REC_USE_LIM":"<p>The CDHS estimates come with levels of uncertainty due to both sampling error and non-sampling error (e.g. mesasurement technical error, recording error etc.,). None of the two sources of errros have been fully taken into account for deriving estimates neither at country nor at regional and global levels.</p>","REL_CAL_POLICY":"<p>One year after the reference period of the survey, August 2022</p>","SDG_GOAL":"<p>Goal 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture</p>","SDG_INDICATOR":"<p>2.2.2 Proportion of children moderately or severely wasted [2.2.2] (SH_STA_WAST)</p>","SDG_SERIES_DESCR":"<p>2.2.2 Children moderately or severely wasted (number) [2.2.2] (SH_STA_WASTN)</p><p> </p><p>2.2.2 Proportion of children moderately or severely overweight [2.2.2] (SN_STA_OVWGT)</p><p> </p><p>2.2.2 Children moderately or severely overweight (number) [2.2.2] (SN_STA_OVWGTN)</p>","SDG_TARGET":"<p>2.2: by 2030 end all forms of malnutrition, including achieving by 2025 the internationally agreed targets on stunting and wasting in children under five years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women, and older persons</p>","SOURCE_TYPE":"<p>Cambodia Demographic and Health Survey (CDHS)</p>","STAT_CONC_DEF":"<p>Prevalence of wasting/overweight (weight for height &gt;+2 standard deviation from the median of the World Health Organization (WHO) Child Growth Standards) among children under 5 years of age.</p><p>The official MDG indicator is wasting as assessed using weight for height.  Wasting can however also be assessed with mid upper arm circumference (MUAC). Estimates of wasting based on  MUAC are not considered for the joint dataset.  In addition, while wasting constitutes the major form of moderate acute malnutrition (MAM), there are acutely malnourished children who would not be picked up with weight-for-height or MUAC, namely those presenting bilateral pitting  odema (characterized by swollen feet, face and limbs).  For Surveys that report oedema cases, in the joint data set these are included in the prevalence of low weight-for-height.</p>","UNIT_MEASURE":"<p>Percent</p>"},"indicator":"2.2.2","target_id":"2.2","sdg_goal":"2","indicator_sort_order":"02-02-02"}