{"OTHER_DOC":"<p> ផែនការអភិវឌ្ឍន៍យុទ្ធសាស្រ្តជាតិ – NSDP 2019-2013: <a href=\"http://www.mop.gov.kh/\" target=\"_blank\">http://www.mop.gov.kh/</a></p><p>គោលនយោបាយអភិវឌ្ឍន៍ជំនាញជាតិ (NSDP): https://www.ilo.org/dhaka/Whatwedo/Projects/WCMS_226500/lang-https://www.ilo.org/dhaka/Whatwedo/Projects/WCMS_226500/lang-en/index.htm 257]<p>SDG Goal Knowledge Platform: <a href=\"https://sustainabledevelopment.un.org/memberstates/cambodia\">https Cambodia Voluntary National Review 2019:</a></p><p><a href=\"https://sustainabledevelopment.un.org/content/documents/23603Cambodia_VNR_SDPM_Approved.pdf\"><a href=\"https://sustainabledevelopment.un.org/content/documents/23603Cambodia_VNR_SDPM_Approved.pdf\">[<a href=\"https://sustainabledevelopment.un.org/content/documents/23603Cambodia_VNR_SDPM_Approved.pdf\">[<a href=\"https://sustainabledevelopment.un.org/content/documents/23603Cambodia_VNR_SDPM_Approved.pdf\">[<a href=\"https://sustainabledevelopment.un.org/content/documents/23603Cambodia_VNR_SDPM_Approved.pdf\">[]]<a href=\"https://sustainabledevelopment.un.org/content/documents/23603Cambodia_VNR_SDPM_Approved.pdf\">][]]។]។]522]https://sustainabledevelopment.un.org/content/documents/23603Cambodia_VNR_SDPM_Approved.pdf</a></a></p><p><a href=\"https://sustainabledevelopment.un.org/memberstates/cambodia\">ក្រសួងការងារ និងបណ្តុះបណ្តាលវិជ្ជាជីវៈ៖ </a><a href=\"http://www.mlvt.gov.kh\"><a href=\"https://sustainabledevelopment.un.org/memberstates/cambodia\">http://www.mlvt.gov.kh</a></a><a href=\"https://sustainabledevelopment.un.org/memberstates/cambodia\"> </a></p><p><a href=\"https://sustainabledevelopment.un.org/memberstates/cambodia\">://sustainabledevelopment.un.org/memberstates/cambodia</a></p>","COMPILING_ORG":"<p> ក្រសួងរៀបចំផែនការនឹងផលិតប្រទេសកម្ពុជា VNR 2019, 2023, 2027, 2030 ដែលអាចរកបាននៅលើគេហទំព័រ: <a href=\"http://www.mop.gov.kh/\" target=\"_blank\">http://www.mop.gov.kh/</a></p>","FREQ_COLL":"<p> ការ ពិនិត្យ ឡើង វិញ ថ្នាក់ ជាតិ ស្ម័គ្រ ចិត្ត កម្ពុជា (CVNR) នឹង ត្រូវ បាន ផលិត ក្នុង អំឡុង ពេល ៤ ឆ្នាំ ដោយ របាយការណ៍ ចំនួន ៤។ </p> <ol> <li> CVNR 2015-2018, ចេញផ្សាយនៅថ្ងៃទី០១ ខែមិថុនា ឆ្នាំ២០១៩</li><li>CVNR 2019-2022, ចេញផ្សាយនៅថ្ងៃទី០៣ ខែមិថុនា ឆ្នាំ២០២៣[១៩៨]</p>CVNR 2023-2026, ចេញផ្សាយនៅថ្ងៃទី២០២៧ ខែមិថុនា ឆ្នាំ២០២៧[២៤៥][២៥០]CVNR 2027-2030, ចេញផ្សាយនៅថ្ងៃទី០៣ ខែមិថុនា ឆ្នាំ២០២០[២៩២][២៩៧]","DATA_VALIDATION":"<p> ក្រសួងការងារ និងបណ្តុះបណ្តាលវិជ្ជាជីវៈ &amp; ក្រសួងរៀបចំផែនការ នឹងសុពលភាពទិន្នន័យ</p>","UNIT_MEASURE":"<p> ភាគរយ</p>","STAT_CONC_DEF":"<p> ចំនួន គ្រូ បង្វឹក និស្សិត បាន ចូល រួម កម្មវិធី អប់រំ បច្ចេកទេស និង វិជ្ជាជីវៈ តាម អាយុ (១៥ ទៅ ២៤ ឆ្នាំ) \"</p>","SOURCE_TYPE":"<p> ក្រសួង ការងារ និង បណ្ដុះបណ្ដាល វិជ្ជាជីវៈ នឹង ប្រមូល ទិន្នន័យ និង រាយការណ៍ ទៅ ក្រសួង រៀបចំ ផែនការ ជា រៀង រាល់ ឆ្នាំ។ របាយការណ៍នេះនឹងចេញផ្សាយជា \"របាយការណ៍ប្រចាំឆ្នាំ MoLVT\" ដែលអាចរកបាននៅលើគេហទំព័រ: </p><p><a href=\"http://www.mlvt.gov.kh\">http://www.mlvt.gov.kh</a></p>","SDG_TARGET":"<p>4.3. ត្រឹម ឆ្នាំ ២០៣០ សូម ធានា ឲ្យ មាន ការ ចូល ដំណើរ ការ ស្មើ គ្នា សម្រាប់ បុរស និង ស្ត្រី ទាំង អស់ ក្នុង ការ បណ្តុះបណ្តាល វិជ្ជាជីវៈ និង ការ អប់រំ ជាន់ ខ្ពស់ រួម ទាំង សាកល វិទ្យាល័យ</p>","SDG_INDICATOR":"<p>4.3.2. អត្រា សរុប នៃ ការ សិក្សា ក្នុង កម្មវិធី បណ្តុះបណ្តាល បច្ចេកទេស និង វិជ្ជាជីវៈ (១៥-២៤ ឆ្នាំ</p>","SDG_GOAL":"<p> គោលដៅទី៤. ធានាបាន នូវ ការអប់រំ គុណភាព បរិស្ថាន និង សមភាព និង បង្កើន ឱកាស រៀន សូត្រ ពេញ មួយ ជីវិត សម្រាប់ មនុស្ស គ្រប់ រូប[១១៨]","REL_CAL_POLICY":"<p> ប្រាំមួយខែបន្ទាប់ពីប្រមូលទិន្នន័យ/ចងក្រង រយៈពេល</p>'","RATIONALE":"<p> ការ ចង្អុល បង្ហាញ នេះ មាន គោល បំណង វាស់ ស្ទង់ ភាគ រយ នៃ គ្រូ បង្វឹក និង និស្សិត ដែល បាន សម្រេច នូវ លទ្ធ ផល នៃ ការ រៀន សូត្រ អប្បបរមា នៅ ក្នុង កម្ម វិធី អប់រំ វិជ្ជា ជីវៈ ។ </p>","QUALITY_MGMNT":"<p> ក្រសួង រៀបចំ ផែនការ មាន ស្ថិតិ និង រាយការណ៍ ពី នាយកដ្ឋាន ដើម្បី ដឹកនាំ គ្រប់គ្រង ទិន្នន័យ ការ ធានា ទិន្នន័យ និង ការ វាយ តម្លៃ ទិន្នន័យ ពី ក្រសួង ផ្ទាល់ ខ្លួន និង ក្រសួង ការងារ និង បណ្តុះបណ្តាល វិជ្ជាជីវៈ</p>","QUALITY_ASSURE":"<p> ក្រសួង ការងារ និង បណ្តុះបណ្តាល វិជ្ជាជីវៈ មាន នាយកដ្ឋាន ស្ថិតិ និង រាយការណ៍ ដើម្បី ដឹកនាំ ការ ធានា ទិន្នន័យ និង ការ វាយ តម្លៃ ទិន្នន័យ ពី ក្រសួង ផ្ទាល់ ខ្លួន</p>","ORGANISATION_UNIT":"<p> នាយកដ្ឋានផែនការ ស្ថិតិ និងច្បាប់</p>","META_LAST_UPDATE":"<p> រៀងរាល់២ឆ្នាំ</p>","INST_MANDATE":"<p> រាជ រដ្ឋាភិបាល នៃ កម្ពុជា (RGC) មាន គោល នយោបាយ រឹង មាំ និង ក្របខ័ណ្ឌ បទ ប្បញ្ញត្តិ ដើម្បី ធានា បាន នូវ ការ ចូល ដំណើរ ការ និង ការ ត ភ្ជាប់ ដែល មាន តម្លៃ សម រម្យ។ RGC ដៃគូអភិវឌ្ឍន៍ និងវិស័យឯកជន បានបន្តគោលដៅហេដ្ឋារចនាសម្ព័ន្ធ ផ្លូវថ្នល់ ស្ពាន កំពង់សោម កំពង់សោម កសិដ្ឋានព្រះអាទិត្យ ខ្សែ បញ្ជូនថាមពល និងប្រព័ន្ធ ធារាសាស្ត្រ។ នេះ មាន កម្រិត ខ្លះ អាច ឲ្យ រោង ចក្រ សម្លៀកបំពាក់ ផ្លាស់ ប្តូរ ពី រដ្ឋ ធានី ទៅ តំបន់ ជន បទ ដែល ធ្វើ ឲ្យ វា កាន់ តែ ជិត ប្រភព ការងារ និង សម្រាល បន្ទុក មួយ ចំនួន ទៅ លើ ហេដ្ឋារចនាសម្ព័ន្ធ ទី ក្រុង ។ </p>","DATA_SOURCE":"<p> ក្រសួងការងារ និងបណ្តុះបណ្តាលវិជ្ជាជីវៈ</p>","DATA_COMP":"<p> ចំនួន គ្រូ បង្វឹក និស្សិត ដែល បាន ចុះ ឈ្មោះ ក្នុង ទូរទស្សន៍ TVET មាន អាយុ ១៥-២៤ yrs ដែល បង្កើត ឡើង ដោយ ប្រជាជន ដែល មាន អាយុ (១៥-២៤ yrs) និង មាន ១០០[១២៤]","CONTACT_PHONE":"<p>+855 97 88 66 062</p>","CONTACT_ORGANISATION":"<p> ក្រសួងការងារ និងបណ្តុះបណ្តាលវិជ្ជាជីវៈ</p>","CONTACT_MAIL":"<p>thovyhsandy@yahoo.com</p>","CONTACT_FUNCT":"<p> ព្រះរាជអាជ្ញា</p>","CONTACT_NAME":"<p>1-Mr. Thovy Hsandy</p><p>2-Mr. CHOM Mom</p><p>3- Mr. CHOUP Vannak</p><p>4- Mr. KHEAV Solyna</p>","COLL_METHOD":"<p> វិធីសាស្រ្តប្រមូលទិន្នន័យរដ្ឋបាលដោយក្រសួងការងារ និងបណ្តុះបណ្តាលវិជ្ជាជីវៈ (MoLVT) ។ ហើយ MoLVT នឹង ផ្ញើ របាយការណ៍ ទៅ ក្រសួង រៀបចំ ផែនការ ដើម្បី ចងក្រង ទិន្នន័យ និង ការ រាយការណ៍</p>","QUALITY_ASSMNT":"<p> ក្រសួង ការងារ និង បណ្តុះបណ្តាល វិជ្ជាជីវៈ មាន ស្ថិតិ និង រាយការណ៍ ពី នាយកដ្ឋាន ដើម្បី ដឹកនាំ ការ ធានា ទិន្នន័យ ទ្រង់ទ្រាយ រាយការណ៍ តាមដាន និង ពិនិត្យ គុណភាព មុន នឹង បញ្ជូន របាយការណ៍ ទៅ ក្រសួង រៀបចំ ផែនការ ។ </p>","COVERAGE":"<p> ចង្អុល បង្ហាញ នេះ អាច ត្រូវ បាន រំខាន ដោយ ការ រួម ភេទ ការ កាន់ កាប់ អាយុ តំបន់ និង អ្នក ផ្សេង ទៀត ។ </p>","COMPARABILITY":"<p> ភាពខុសគ្នាអាចកើតឡើងដោយសារ: a) ភាពខុសគ្នានៅក្នុងប្រភពទិន្នន័យ; ខ) ISIC Revision ប្រើដោយប្រទេសមួយ; c) ការងារក្រៅផ្លូវការ; d) ការគ្របដណ្តប់ប្រភពទិន្នន័យ (គម្របភូមិសាស្ត្រ សកម្មភាពសេដ្ឋកិច្ចដែលគ្របដណ្តប់ប្រភេទនៃការបង្កើតដែលគ្របដណ្តប់។ល។ ); e) និយមន័យប្រជាជនអាយុធ្វើការ។ </p>","en":{"COLL_METHOD":"<p>Methods collected through administrative data by Ministry of labor and Vocational Training (MoLVT). And, MoLVT will send the report to Ministry of Planning for compiling data and reporting</p>","COMPARABILITY":"<p>The difference may arise due to: a) discrepancies in data sources; b) ISIC Revision used by a country; c) informal employment; d) coverage of data source (geographical coverage, economic activities covered, types of establishments covered, etc.); e) working-age population definition.</p>","COMPILING_ORG":"<p>Ministry of Planning will produce Cambodia VNR 2019, 2023, 2027, 2030 that can be found on website: <a href=\"http://www.mop.gov.kh/\" target=\"_blank\">http://www.mop.gov.kh/</a></p>","CONTACT_FUNCT":"<p>Officer</p>","CONTACT_MAIL":"<p>thovyhsandy@yahoo.com</p>","CONTACT_NAME":"<p>1-Mr. Thovy Hsandy</p><p>2-Mr. CHOM Mom</p><p>3- Mr. CHOUP Vannak</p><p>4- Mr. KHEAV Solyna</p>","CONTACT_ORGANISATION":"<p>Ministry of Labor and Vocational Training</p>","CONTACT_PHONE":"<p>+855 97 88 66 062</p>","COVERAGE":"<p>This indicator can be disaggregated by sex, occupation, age, region and others.</p>","DATA_COMP":"<p>Number of trainees, students enrolled in TVET, aged 15-24 yrs devided by Population aged (15-24 yrs and multiply with 100</p>","DATA_SOURCE":"<p>Ministry of labor and Vocational Training</p>","DATA_VALIDATION":"<p>Ministry of labor and Vocational Training &amp; Ministry of Planning will validate the data</p>","FREQ_COLL":"<p>The Cambodia Voluntary National Review (CVNR) will be produced during four years by four reports; </p><ol><li>CVNR 2015-2018, published on June 2019</li><li>CVNR 2019-2022, published on June 2023</li><li>CVNR 2023-2026, published on June 2027</li><li>CVNR 2027-2030, published on June 2030</li></ol>","INST_MANDATE":"<p>The Royal Government of Cambodia (RGC) has robust and conducive policy and regulatory frameworks to ensure affordable access and connectivity. RGC, development partners, and private sector has continued to target infrastructure, essentially roads, rail, bridges, ports, hydropower, solar farms, power transmission lines and irrigation systems. This has, to some extent, enabled garment factories to be shifted from the capital to rural areas, making it closer to labour source and relieving some burdens on urban infrastructure.</p>","META_LAST_UPDATE":"<p>Every 2 years</p>","ORGANISATION_UNIT":"<p>Department of Planning, Statistics and Legislation</p>","OTHER_DOC":"<p> National Strategic Development Plan – NSDP 2019-2013: <a href=\"http://www.mop.gov.kh/\" target=\"_blank\">http://www.mop.gov.kh/</a></p><p>National Skills Development Policy (NSDP): https://www.ilo.org/dhaka/Whatwedo/Projects/WCMS_226500/lang--en/index.htm</p><p>SDG Goal Knowledge Platform: <a href=\"https://sustainabledevelopment.un.org/memberstates/cambodia\">https Cambodia Voluntary National Review 2019:</a></p><p><a href=\"https://sustainabledevelopment.un.org/content/documents/23603Cambodia_VNR_SDPM_Approved.pdf\"><a href=\"https://sustainabledevelopment.un.org/memberstates/cambodia\">https://sustainabledevelopment.un.org/content/documents/23603Cambodia_VNR_SDPM_Approved.pdf</a></a></p><p><a href=\"https://sustainabledevelopment.un.org/memberstates/cambodia\">Ministry of Laboure and Vocational Training: </a><a href=\"http://www.mlvt.gov.kh\"><a href=\"https://sustainabledevelopment.un.org/memberstates/cambodia\">http://www.mlvt.gov.kh</a></a><a href=\"https://sustainabledevelopment.un.org/memberstates/cambodia\"> </a></p><p><a href=\"https://sustainabledevelopment.un.org/memberstates/cambodia\">://sustainabledevelopment.un.org/memberstates/cambodia</a></p>","QUALITY_ASSMNT":"<p>The Ministry of labor and Vocational Training have the statistic and report department to lead the data assurance, reporting format, reporting monitoring and quality checking before sending the report to The Ministry of Planning.</p>","QUALITY_ASSURE":"<p>The Ministry of labor and Vocational Training have the statistic and report department to lead the data assurance and data assessment from their own ministries</p>","QUALITY_MGMNT":"<p>The Ministry of Planning has the statistic and report department to lead the data management, data assurance and data assessment from its own ministry and the Ministry of Labor and Vocational Training</p>","RATIONALE":"<p>The indicator aims to measure the percentage of trainee and student who have achieved the minimum learning outcomes in vocational education program.</p>","REL_CAL_POLICY":"<p> Six months after data collection/compiling period</p>","SDG_GOAL":"<p>Goal 4. Ensure quality education, environment and equity and enhance lifelong learning opportunities for all people</p>","SDG_INDICATOR":"<p>4.3.2. Overall rate of study in technical and vocational education and training programs (15-24 years</p>","SDG_TARGET":"<p>4.3. By 2030, ensure equal access for all men and women in vocational training and higher education, including universities</p>","SOURCE_TYPE":"<p>Ministry of labor and Vocational Training will collect the data and report to Ministry of Planning every year. The report will be published as “MoLVT Annual Report” that can be found on website: </p><p><a href=\"http://www.mlvt.gov.kh\">http://www.mlvt.gov.kh</a></p>","STAT_CONC_DEF":"<p>Number of trainees, students attended technical and vocational education programs by age (15 to 24 years old) \"</p>","UNIT_MEASURE":"<p>Percentage</p>"},"indicator":"4.3.2","target_id":"4.3","sdg_goal":"4","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"04-03-02","indicator_name":"global_indicators.4-3-2-title","graph_title":"global_indicators.4-3-2-title"}