{"SOURCE_TYPE":"<p> ការស្ទង់មតិសេដ្ឋកិច្ចកម្ពុជា (CSES)</p>","QUALITY_MGMNT":"<p> NIS បាន សម្រេច ចិត្ត ប្រើប្រាស់ វិធី សាស្ត្រ ស្ថិតិ ( ការ ផ្លាស់ ប្តូរ ) ដើម្បី សម្រេច បាន នូវ ការ ប្រៀប ធៀប កាន់ តែ ប្រសើរ រវាង ជុំ ផ្សេង ៗ នៃ ការ ស្ទង់ មតិ CSES ដោយ កែ សម្រួល គំរូ ទៅ នឹង ទំហំ ប្រជា ជន និង រចនា សម្ព័ន្ធ ដែល ត្រូវ បាន បង្កើត ឡើង ដោយ ការ ធ្វើ ជំរឿន ប្រជា ជន ជាតិ ដែល បាន ធ្វើ ឡើង ក្នុង ឆ្នាំ 2008 ។ ដើម្បី ឆ្លុះ បញ្ចាំង ពី ការ ផ្លាស់ ប្តូរ យ៉ាង លឿន នៃ ចំនួន ប្រជា ជន វា បាន បង្ហាញ ថា ចាំបាច់ ក្នុង ការ គម្រោង ប្រជា ជន ឆ្ពោះ ទៅ មុខ រហូត ដល់ ឆ្នាំ 2017 និង ថយ ក្រោយ រហូត ដល់ ឆ្នាំ 1993 ដោយ ពិចារណា ពី ការ មាន កូន មរណ ភាព និង អត្រា អន្តោប្រវេសន៍ ខាង ក្នុង ។ </p>","FREQ_COLL":"<p> ការស្ទង់មតិ ជុំបន្ទាប់៖ Qrt1, 2021</p>","DATA_VALIDATION":"<p> ដើម្បី តម្រឹម គំនិត និង និយម ន័យ ពិភព លោក ទំហំ គ្រួសារ ជា មធ្យម ដែល អនុវត្ត និង ចំនួន ប្រជា ជន សរុប ត្រូវ បាន ប្រើប្រាស់ ហើយ លទ្ធ ផល ជា ទូទៅ គឺ ដូច គ្នា នឹង វិធី សាស្ត្រ ដែល មាន មូលដ្ឋាន លើ គ្រួសារ ។ </p>","DATA_COMP":"<p> អ្នក វិទ្យា សាស្ត្រ ត្រូវ បាន គណនា ដោយ បែង បញ្ចូល ចំនួន គ្រួសារ ដែល បាន ប្រើ សេវា អនាម័យ ដែល បាន កែ លម្អ ដល់ ចំនួន គ្រួសារ សរុប និង ច្រើន ជាង នេះ ត្រឹម 100 នាក់ ។ </p>","COVERAGE":"<p> ទិន្នន័យ ដែល មាន ដោយ ទីតាំង ភូមិសាស្រ្ត ៖ ទីក្រុង/ជនបទ និង ដោយ តំបន់ បរិស្ថាន ៖ បឹង តូណល សាប ផ្លាញ ឆ្នេរ សមុទ្រ និង ភ្នំ ។ </p>","CONTACT_MAIL":"<p> No. 386 Street 360, Sangkat Boeung Kengkang I, Khan Chamkarmon, Phnom Penh, Cambodia</p>","UNIT_MEASURE":"<p> ភាគរយ</p>","SDG_TARGET":"<p>៦.២៖ នៅ ឆ្នាំ ២០៣០ សម្រេច បាន នូវ អនាម័យ និង អនាម័យ ឲ្យ បាន គ្រប់គ្រាន់ និង ស្មើភាព សម្រាប់ មនុស្ស ទាំងអស់ និង បញ្ចប់ ការ បរិ ប ភូត ដោយ បើក ចំហ ដោយ យក ចិត្ត ទុក ដាក់ ជា ពិសេស ចំពោះ តម្រូវ ការ របស់ ស្ត្រី និង ក្មេង ស្រី និង អ្នក ដែល ស្ថិត ក្នុង ស្ថានភាព ងាយ រង គ្រោះ[២០៥]'","STAT_CONC_DEF":"<p> ចំណែក ប្រជា ជន ដែល ប្រើប្រាស់ សេវា អនាម័យ ដែល គ្រប់ គ្រង ដោយ សុវត្ថិភាព រួម ទាំង កន្លែង លាង ដៃ ដែល មាន សាប៊ូ និង ទឹក បច្ចុប្បន្ន កំពុង ត្រូវ បាន វាស់ ដោយ ចំណែក ប្រជា ជន ដោយ ប្រើ កន្លែង អនាម័យ មូលដ្ឋាន មួយ ដែល មិន ត្រូវ បាន ចែក រំលែក ជាមួយ គ្រួសារ ផ្សេង ទៀត និង កន្លែង ដែល ពន្ដា ត្រូវ បាន បណ្តេញ ចេញ ដោយ សុវត្ថិភាព នៅ ក្នុង ទី តាំង ឬ ត្រូវ បាន ព្យាបាល នៅ ក្រៅ តំបន់ ។ អាគារអនាម័យ 'កែលម្អ' រួមមាន៖ ផ្លិត ឬ ចាក់ បង្គន់ លាង សម្អាត ទៅ ប្រព័ន្ធ លូ បង្ហូរ ទឹក ធុង បូមទឹក ឬ ជណ្តើរ រណ្តៅ បង្ហូរ ទឹក បូម ប្រេង រណ្តៅ ដែល បាន ធ្វើ ឲ្យ ប្រសើរ ឡើង ផ្លូវ រណ្តៅ រណ្តៅ ដែល មាន លូ បង្ហូរ ទឹក និង បង្គន់ ផ្សំ ។ </p> <p> ប្រជា ជន ដែល មាន ឧបករណ៍ លាង ដៃ ជា មូលដ្ឋាន ៖ ឧបករណ៍ មួយ ដែល ត្រូវ ទប់ ស្កាត់ ការ ដឹក ជញ្ជូន ឬ គ្រប់ គ្រង លំហូរ ទឹក ដើម្បី សម្រប សម្រួល ការ លាង ដៃ ជាមួយ សាប៊ូ និង ទឹក ក្នុង គ្រួសារ ។ </p> <p> <strong> ចំណាំ[៧៣៤]៖ និយមន័យខាងលើ ប៉ុន្តែកម្ពុជាអនុវត្តតែសមាមាត្រនៃប្រជាជនប្រើប្រាស់នូវអនាម័យដែលធ្វើឲ្យប្រសើរឡើង។ អាគារអនាម័យ 'កែលម្អ' រួមមាន៖ ផ្លិត ឬ ចាក់ បង្គន់ លាង សម្អាត ទៅ ប្រព័ន្ធ លូ បង្ហូរ ទឹក ធុង បូមទឹក ឬ ជណ្តើរ រណ្តៅ បង្ហូរ ទឹក បូម ប្រេង រណ្តៅ ដែល បាន ធ្វើ ឲ្យ ប្រសើរ ឡើង ផ្លូវ រណ្តៅ រណ្តៅ ដែល មាន លូ បង្ហូរ ទឹក និង បង្គន់ ផ្សំ ។  </p>","SDG_SERIES_DESCR":"<p>6.2.1 សមាមាត្រនៃប្រជាជនដែលអនុវត្តការមិនប្រុងប្រាស់ដោយបើកចំហ [6.2.1] (SH_SAN_DEFECT)</p><p>6.2.1 Proportion of population with basic handwashing facilities on premis [6.2.1] (SH_SAN_HNDWSH)</p>","REC_USE_LIM":"<p> ប្រៀបធៀប លទ្ធផល ពី CSES ឆ្នាំ ២០០៧ ជាមួយ នឹង ការ ស្ទង់ មតិ ពី មុន នៅ ឆ្នាំ ១៩៩៣/៩៤ ឆ្នាំ ១៩៩៦ ១៩៩៧ និង ១៩៩៩ មិន ត្រូវ បាន ផ្តល់ អនុសាសន៍ ដោយសារ តែ ភាព ខុស គ្នា ក្នុង ការ រចនា ការ ស្ទង់ មតិ នេះ ទេ។ វាលស្រែ ពី ការ ស្ទង់ មតិ ចំនួន ៥ លើក ចុង ក្រោយ (២០០៤, ២០០៧, ២០០៨, ២០០៩ និង ២០១០) បាន គ្រប ដណ្តប់ ១៥ ខែ ហើយ លទ្ធផល អាច ត្រូវ បាន រាយការណ៍ ទាំង ១២ ខែ (ឆ្នាំ ប្រតិទិន) និង ១៥ ខែ។ </p> <p> ទម្ងន់ ដែល បាន ប្រើ នៅ ក្នុង របាយការណ៍ ពី CSES 2004 ត្រូវ បាន កែ សម្រួល ដោយ ប្រើ ការ ប៉ាន់ ស្មាន ចំនួន ប្រជា ជន បឋម ដែល ផ្តល់ នូវ ចំនួន ប្រជា ជន ដែល បាន ប៉ាន់ ស្មាន លើស ពី ការ ប៉ាន់ ស្មាន ។ ទម្ងន់ នៅ ក្នុង CSES 2007 ត្រូវ បាន កែ សម្រួល ដោយ ប្រើ លទ្ធ ផល បឋម ពី ជំរឿន ប្រជា ជន ឆ្នាំ 2008 ។ ខេត្ត មួយ ចំនួន ត្រូវ បាន ដក ចេញ ដោយសារ តែ ការ ចំណាយ និង ហេតុ ផល ផ្សេង ទៀត នៅ ក្នុង គំរូ សម្រាប់ ឆ្នាំ 2007 ។ ទោះ ជា យ៉ាង ណា ក៏ ដោយ ការ ប៉ាន់ ស្មាន នេះ ត្រូវ បាន កែ សម្រួល សម្រាប់ កំហុស ក្រោម ការ គ្រប ដណ្តប់ ដែល បណ្តាល មក ពី ការ មិន រាប់ បញ្ចូល ខេត្ត ទាំង នោះ ។ ការ គណនា ឡើង វិញ នៃ ទម្ងន់ នៅ CSES ឆ្នាំ 2004 ត្រូវ បាន ធ្វើ ឡើង សម្រាប់ ការ វិភាគ ដែល នឹង មក ដល់ ដើម្បី ទទួល បាន ការ ប្រៀប ធៀប កាន់ តែ ខ្ពស់ រវាង CSES 2004 ហើយ ការ ស្ទង់ មតិ ដែល ធ្វើ ឡើង ពី ឆ្នាំ 2007 និង បន្ត ទៅ ទៀត ។ </p> <p> លើស ពី នេះ ទៀត វា គឺ ជា ការ នាំ ចូល ដើម្បី កត់ សម្គាល់ ថា ទិន្នន័យ សម្រាប់ ការ ស្ទង់ មតិ ពី មុន រហូត ដល់ CSES 2017 ខ្វះ ធនធាន និង បច្ចេកទេស ដែល មាន កម្រិត ទិន្នន័យ ស្តី ពី ការ ព្យាបាល គុណ ភាព ទឹក សម្រាប់ ការ បំពុល ខ្សោយ និង គីមី តាម រយៈ ការ ស្ទង់ មតិ នេះ មិន ត្រូវ បាន ប្រមូល ឡើយ ។ </p>","SDG_INDICATOR":"<p>6.2.1 សមាមាត្រនៃប្រជាជនដោយប្រើសេវាកម្មអនាម័យដែលគ្រប់គ្រងដោយសុវត្ថិភាព [6.2.1] (SH_SAN_SAFE)</p>","SDG_GOAL":"<p> ៦.ធានាបាន និងគ្រប់គ្រងទឹកប្រកបដោយនិរន្តរភាព និងអនាម័យសម្រាប់គ្រប់[៨៤]","META_LAST_UPDATE":"<p> November 2020</p>","RATIONALE":"<p> គោល ដៅ MDG 7C បាន អំពាវនាវ ឲ្យ មាន ' ការ ចូល ដំណើរ ការ ថេរ ' ទៅ កាន់ ' ទឹក ផឹក ដោយ សុវត្ថិភាព ' ។  នៅ ដើម រយៈ ពេល MDG មាន ការ ខ្វះ ខាត ទិន្នន័យ តំណាង ជាតិ ទាំង ស្រុង អំពី ការ ផឹក សុវត្ថិភាព ទឹក នៅ ក្នុង ប្រទេស កំពុង អភិវឌ្ឍន៍ ហើយ ទិន្នន័យ បែប នេះ មិន ត្រូវ បាន ប្រមូល តាម រយៈ ការ ស្ទង់ មតិ ក្នុង គ្រួសារ ឬ ការ ធ្វើ ជំរឿន ឡើយ ។ JMP បាន បង្កើត គំនិត នៃ ប្រភព ទឹក ' កែ លម្អ ' ដែល ត្រូវ បាន ប្រើប្រាស់ ជា ប្រូកស៊ី សំរាប់ ' ទឹក សុវត្ថិភាព ' ដោយសារ ប្រភព បែប នេះ ទំនង ជា ត្រូវ បាន ការពារ ប្រឆាំង នឹង ការ បំពុល ហ្វាស៊ី ហើយ វាស់ នេះ ត្រូវ បាន ប្រើប្រាស់ ចាប់ តាំង ពី ឆ្នាំ 2000 ដើម្បី តាម ដាន ការ រីក ចម្រើន ឆ្ពោះ ទៅ គោល ដៅ MDG ។ ការ ពិគ្រោះ យោបល់ អន្តរ ជាតិ ចាប់ តាំង ពី ឆ្នាំ 2011 បាន បង្កើត ការ យល់ ព្រម លើ តម្រូវ ការ ក្នុង ការ កសាង និង ដោះ ស្រាយ កំហុស នៃ ការ ចង្អុល បង្ហាញ នេះ ។ ជា ពិសេស ដើម្បី ដោះ ស្រាយ លក្ខខណ្ឌ បទដ្ឋាន នៃ សិទ្ធិ មនុស្ស ក្នុង ទឹក រួម មាន ភាព ងាយ ស្រួល ការ មាន និង គុណ ភាព ។ </p> <p> ការ ពិគ្រោះ យោបល់ ខាង លើ នេះ បាន សន្និដ្ឋាន ថា JMP គួរ តែ ហួស ពី កម្រិត មូលដ្ឋាន នៃ ការ ចូល ដំណើរ ការ និង ដោះ ស្រាយ ការ គ្រប់ គ្រង សុវត្ថិភាព នៃ សេវា ទឹក ផឹក រួម ទាំង វិមាត្រ នៃ ការ ចូល ដំណើរ ការ ការ មាន និង គុណ ភាព ។ ការ ចង្អុល បង្ហាញ ដែល បាន ស្នើ ឡើង នៃ ' សេវា ទឹក ផឹក ដែល គ្រប់ គ្រង ដោយ សុវត្ថិភាព ' ត្រូវ បាន រចនា ឡើង ដើម្បី ដោះ ស្រាយ បញ្ហា នេះ ។ </p>","INST_MANDATE":"<p> ដោយ សារ មាត្រា ១២ នៃ ច្បាប់ ស្តី ពី ស្ថិតិ NIS ទទួល ខុស ត្រូវ ចំពោះ :[៧៦]</p>[៨៤]ប្រមូល ផ្សះ ចងក្រង ការ ចងក្រង ការ វិភាគ ការ បោះ ពុម្ព ផ្សាយ និង ផ្សព្វផ្សាយ ទិន្នន័យ មូលដ្ឋាន ដោយ ធ្វើ ជំរឿន និង ការ ស្ទង់ មតិ និង ប្រើប្រាស់ ប្រភព ទិន្នន័យ រដ្ឋ បាល។ </li> <li> ការចងក្រងគណនីជាតិ និងសន្ទស្សន៍តម្លៃ ក៏ដូចជាការចង្អុលបង្ហាញផ្នែកសេដ្ឋកិច្ច បរិស្ថាន និងសង្គម។  </li> <li> សម្រប សម្រួល ជាមួយ ក្រសួង បន្ទាត់ ជា អ្នក ផលិត ទិន្នន័យ ដូច ដែល បាន សន្មត ដោយ ច្បាប់ ស្ថិតិ ; និង[៤៧៥][៤៨០]មុខងារជា ឃ្លាំងកណ្តាលនៃ ការចង្អុលបង្ហាញ SDG។ </li> </ul>","CONTACT_PHONE":"<p>+855 12 894 934 / 12 724 222</p>","CONTACT_ORGANISATION":"<p> វិទ្យាស្ថានជាតិស្ថិតិ (NIS), ក្រសួងរៀបចំផែនការ</p>","OTHER_DOC":"<p> Cambodia Socio-Economic Survey Reports: <a href=\"https://www.nis.gov.kh/index.php/km/14-cses/12-cambodia-socio-economic-survey-reports\">https://www.nis.gov.kh/index.php/km/14-cses/12-cambodia-socio-economic-survey-reports</a></p>","ORGANISATION_UNIT":"<p> នាយកដ្ឋានស្ថិតិសង្គម និង/ឬស្ថិតិស្តង់ដា និងនាយកដ្ឋានវិភាគស្ថិតិ[៩៥]","CONTACT_NAME":"<p> Po Mao (Mr.) / Som Bony (Mr)</p>","CONTACT_FUNCT":"<p> អនុ ប្រធាន </p>","CONTACT_EMAIL":"<p> pomao.nis@gmail.com;  bony_som@yahoo.com</p>","COLL_METHOD":"<p> CSES ត្រូវ បាន ធ្វើ ឡើង ដោយ NIS ចាប់ តាំង ពី ឆ្នាំ 1993 មក ។ ការ ស្ទង់ មតិ នេះ ផ្តល់ នូវ ការ ចង្អុល បង្ហាញ យ៉ាង ទូលំទូលាយ អំពី លក្ខខណ្ឌ រស់ នៅ នៅ ក្នុង ប្រទេស កម្ពុជា ដែល គ្រប ដណ្តប់ លើ ផ្នែក សង្គម សំខាន់ៗ ដូចជា ស្ថានភាព លំនៅឋាន សុខភាព ការ អប់រំ កម្លាំង ការងារ សកម្មភាព សេដ្ឋកិច្ច ការ រង គ្រោះ ខ្សោយ និង តំបន់ ផ្សេង ទៀត។ សំណួរ ស្ទង់ មតិ ត្រូវ បាន ស្នើ សុំ ឲ្យ គ្រួសារ និង សមាជិក គ្រួសារ ។ CSES ត្រូវ បាន ធ្វើ ឡើង ជា ប្រចាំ ឆ្នាំ ពី ឆ្នាំ 2007 ដល់ ឆ្នាំ 2017 ។ ទំហំ គំរូ ត្រូវ បាន កំណត់ សម្រាប់ CSES ប្រចាំ ឆ្នាំ គឺ ប្រហែល 3,600 គ្រួសារ ។ រៀង រាល់ 5 ឆ្នាំ វា ត្រូវ បាន ធ្វើ ឡើង ដោយ ទំហំ គំរូ ធំ មួយ គឺ ប្រហែល 12,000 គ្រួសារ ។ ការ ស្ទង់ មតិ គំរូ ធំ ៗ ចំនួន បួន ចុង ក្រោយ នេះ ត្រូវ បាន ធ្វើ ឡើង នៅ ឆ្នាំ 2004, 2009, 2014 និង 2019 ។ </p> <p> ចាប់ តាំង ពី CSES 2004 វិធី សាស្ត្រ កំណត់ ប្រចាំ ថ្ងៃ សម្រាប់ ប្រមូល ទិន្នន័យ អំពី ការ ចំណាយ ក្នុង គ្រួសារ/ការ ប្រើប្រាស់ និង ចំណូល ក្នុង គ្រួសារ ត្រូវ បាន ណែនាំ។ ដោយសារ វិធី សាស្ត្រ ប្រមូល វិញ ត្រូវ បាន ប្រើប្រាស់ នៅ ក្នុង ជុំ មុន វា ក៏ ត្រូវ បាន សម្រេច ចិត្ត បញ្ចូល ទៅ ក្នុង ម៉ូឌុល ប្រមូល វិញ ផង ដែរ ។ តើ អ្នក នឹង ឆ្លើយ យ៉ាង ណា? ការ ប្រមូល ទិន្នន័យ ត្រូវ បាន ធ្វើ ឡើង ពេញ មួយ ឆ្នាំ ប្រតិទិន ទាំង មូល ដែល បាន ចាប់ ផ្តើម ពី ខែ មករា ដល់ ខែ ធ្នូ ។ ការ សម្ភាសន៍ ពី មុខ ដោយ ប្រើ សំណួរ ត្រូវ បាន ធ្វើ ឡើង ហើយ គ្រួសារ ប្រហែល 15 នាក់ ក្នុង មួយ ភូមិ ត្រូវ បាន ជ្រើស រើស ។  </p> <p> ឯកសារលម្អិតនៃការស្ទង់មតិដូចជាសំណួរបានដាក់ពាក្យប្រតិបត្តិការរបាយការណ៍ប្រចាំឆ្នាំ និងបច្ចេកទេសស្តីពីការរចនានិងការអនុវត្តការស្ទង់មតិ (National Data Archive), NIS website: http://nada.nis.gov.kh/index.php/home</p>","COMPARABILITY":"<p> កម្មវិធី ត្រួត ពិនិត្យ រួម របស់ អង្គការ WHO/UNICEF សម្រាប់ ការ ផ្គត់ផ្គង់ ទឹក អនាម័យ និង អនាម័យ (JMP) បាន ប៉ាន់ ស្មាន ពី ការ ចូល ទៅ កាន់ សេវា មូលដ្ឋាន សម្រាប់ កម្ពុជា ដោយ ដាក់ បន្ទាត់ ស្តារ ឡើង វិញ រហូត ដល់ ចំណុច ទិន្នន័យ ជា បន្ត បន្ទាប់ ពី ការ ស្ទង់ មតិ ក្នុង គ្រួសារ និង ជំរឿន ឧទាហរណ៍ CSES, CDHS, CIPS និង GPCC។ វិធីសាស្ត្រ នេះ ក្រុមហ៊ុន WHO/UNICEF JMP ត្រូវ បាន ប្រើ ដើម្បី រាយការណ៍ អំពី ការ ប្រើប្រាស់ ប្រភព ' ទឹក ដែល បាន ធ្វើ ឲ្យ ប្រសើរ ឡើង ' សម្រាប់ ការ តាមដាន SDG ចំណែក កម្ពុជា ប្រើប្រាស់ តែ ទិន្នន័យ ពី CSES ប៉ុណ្ណោះ ។ </p>","REL_CAL_POLICY":"<p> មួយឆ្នាំបន្ទាប់ពីការស្ទង់មតិ</p>","DATA_SOURCE":"<p> វិទ្យាស្ថានជាតិស្ថិតិ</p>","COMPILING_ORG":"<p> វិទ្យាស្ថានជាតិស្ថិតិ</p>","en":{"COLL_METHOD":"<p>CSES is conducted by NIS since 1993. The survey provides a comprehensive set of indicators on living conditions in Cambodia, covering main socio-economic areas such as housing conditions, health, education, labor force, economic activities, victimization, vulnerability and others. The survey questionnaire was asked for the household and for the household members. The CSES is conducted annually from 2007 to 2017. The sample size was determined for annual CSES is about 3,600 households. Every 5 years it is conducted with a big sample size is about 12,000 households. The last four big sample surveys were conducted in 2004, 2009, 2014 and 2019. </p><p>Since the CSES 2004, the diary method for collecting data on household expenditure/consumption and household income was introduced. As the recall method has been used in the previous rounds it was also decided to include in the recall modules. Thus, both methods are retained. The data collection was carried out throughout the whole calendar year, started from January to December. Face-to-face interview using the questionnaire was done and about 15 households per village were selected.  </p><p>The detailed documentations of the survey, such as questionnaire, filed operation annual and technical report on survey design and implementation are stored in NADA (National Data Archive), NIS website: http://nada.nis.gov.kh/index.php/home</p>","COMPARABILITY":"<p>The WHO/UNICEF Joint Monitoring Programme for Water Supply, Sanitation and Hygiene (JMP) estimates access to basic services for Cambodia by fitting a regression line to a series of data points from household surveys and censuses, for example CSES, CDHS, CIPS and GPCC. This approach the WHO/UNICEF JMP was used to report on use of ‘improved water’ sources for SDG monitoring, whereas Cambodia used only data from CSES.</p>","COMPILING_ORG":"<p>National Institute of Statistics</p>","CONTACT_EMAIL":"<p><a href=\"mailto:pomao.nis@gmail.com\">pomao.nis@gmail.com</a>;  <a href=\"mailto:bony_som@yahoo.com\">bony_som@yahoo.com</a></p>","CONTACT_FUNCT":"<p>Deputy Director </p>","CONTACT_MAIL":"<p>No. 386 Street 360, Sangkat Boeung Kengkang I, Khan Chamkarmon, Phnom Penh,​ Cambodia</p>","CONTACT_NAME":"<p>Po Mao (Mr.) / Som Bony (Mr)</p>","CONTACT_ORGANISATION":"<p>National Institute of Statistics (NIS), Ministry of Planning</p>","CONTACT_PHONE":"<p>+855 12 894 934 / 12 724 222</p>","COVERAGE":"<p>Data availability by geographic location: urban/rural and by ecological zones: Tonle Sap lake, plain, coastal, and plateau and mountain.</p>","DATA_COMP":"<p>The indictor is computed by dividing the number of households who used an improved sanitation service to the total number of households and multiply by 100.</p>","DATA_SOURCE":"<p>National Institute of Statistics</p>","DATA_VALIDATION":"<p>To align the global concept and definition, the applied average household size and the total of population has been used and the results in general are the same of household-based approach.</p>","FREQ_COLL":"<p>The next round survey: Qrt1, 2021</p>","INST_MANDATE":"<p>By virtue of the article 12 of Statistics Law, NIS in is responsible for:</p><ul><li>Collecting, processing, compiling, analyzing, publishing and disseminating basic data by conducting censuses and surveys, and utilizing administrative data sources;</li><li>Compiling national accounts and price indexes, as well as economic, environment and socio-demographic indicators;  </li><li>Coordination with line ministries as data producers as mandated by the Statistics Law; and</li><li>Functioning as the central repository of SDG indicators.</li></ul>","META_LAST_UPDATE":"<p>November 2020</p>","ORGANISATION_UNIT":"<p>Social Statistics Department and/or Statistical Standard and Statistical Analysis Department</p>","OTHER_DOC":"<p>Cambodia Socio-Economic Survey Reports: <a href=\"https://www.nis.gov.kh/index.php/km/14-cses/12-cambodia-socio-economic-survey-reports\">https://www.nis.gov.kh/index.php/km/14-cses/12-cambodia-socio-economic-survey-reports</a></p>","QUALITY_MGMNT":"<p>The NIS decided to use statistical methods (calibration) to achieve better comparability between the different rounds of the CSES surveys by adjusting the samples to the population size and structure that was established by the national population census carried out in 2008. To mirror the rapid changes in the population, it proved necessary to project the population forwards to 2017 and backwards to 1993, taking into account fertility, mortality and internal migration rates.</p>","RATIONALE":"<p>MDG target 7C called for ‘sustainable access’ to ‘safe drinking water’.  At the start of the MDG period, there was a complete lack of nationally representative data about drinking water safety in developing countries, and such data were not collected through household surveys or censuses. The JMP developed the concept of ‘improved’ water sources, which was used as a proxy for ‘safe water’, as such sources are likely to be protected against faecal contamination, and this metric has been used since 2000 to track progress towards the MDG target. International consultations since 2011 have established consensus on the need to build on and address the shortcomings of this indicator; specifically, to address normative criteria of the human right to water including accessibility, availability and quality.</p><p>The above consultation concluded that JMP should go beyond the basic level of access and address safe management of drinking water services, including dimensions of accessibility, availability and quality. The proposed indicator of ‘safely managed drinking water services’ is designed to address this.</p>","REC_USE_LIM":"<p>Comparisons of the results from the 2007 CSES with previous surveys in 1993/94, 1996, 1997 and 1999, are not recommended due to differences in the survey design. Fieldwork from the last five surveys (2004, 2007, 2008, 2009 and 2010) covered 15 months, and results can be reported for both 12 month (calendar year) and 15 month periods.</p><p>The weights used in the reports from CSES 2004, are adjusted by using the preliminary population projections which give over estimated population counts. The weights in CSES 2007 are adjusted by using the preliminary result from 2008 Population Census. Some provinces were excluded, due to cost and other reasons, in the sample for 2007. The estimates are however, adjusted for the under coverage error caused by excluding those provinces. A recalculation of the weights in CSES 2004 has been made for the coming analyses to obtain higher comparability between CSES 2004, and the surveys conducted from 2007 and onwards.</p><p>Furthermore, it is import to note that the data for from previous surveys until CSES 2017 to lack of resource and technical limited, data on water quality treatment for faecal and chemical contamination through this survey are not collected.</p>","REL_CAL_POLICY":"<p>One year after the reference period of the survey</p>","SDG_GOAL":"<p>6. Ensure availability and sustainable management of water and sanitation for all</p>","SDG_INDICATOR":"<p>6.2.1 Proportion of population using safely managed sanitation services [6.2.1] (SH_SAN_SAFE)</p>","SDG_SERIES_DESCR":"<p>6.2.1 Proportion of population practicing open defecation [6.2.1] (SH_SAN_DEFECT)</p><p>6.2.1 Proportion of population with basic handwashing facilities on premises [6.2.1] (SH_SAN_HNDWSH)</p>","SDG_TARGET":"<p>6.2: By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations</p>","SOURCE_TYPE":"<p>Cambodia Socio-Economic Survey (CSES)</p>","STAT_CONC_DEF":"<p>The proportion of population using safely managed sanitation services, including a hand-washing facility with soap and water is currently being measured by the proportion of the population using a basic sanitation facility which is not shared with other households and where excreta is safely disposed in situ or treated off-site. ‘Improved’ sanitation facilities include: flush or pour flush toilets to sewer systems, septic tanks or pit latrines, ventilated improved pit latrines, pit latrines with a slab, and composting toilets. </p><p>Population with a basic hand washing facility: a device to contain, transport or regulate the flow of water to facilitate hand washing with soap and water in the household.</p><p><strong>Note</strong>: The above-mentioned definition, however Cambodia applies only the proportion of population using improved sanitation facilities. ‘Improved’ sanitation facilities include: flush or pour flush toilets to sewer systems, septic tanks or pit latrines, ventilated improved pit latrines, pit latrines with a slab, and composting toilets.  </p>","UNIT_MEASURE":"<p>Percent</p>"},"indicator":"6.2.1","target_id":"6.2","sdg_goal":"6","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"06-02-01","indicator_name":"សមាមាត្រប្រជាជនដែលប្រើប្រាស់សេវាកម្មអនាម័យគ្រប់គ្រងដោយសុវត្ថិភាពរួមទាំងកន្លែងលាងដៃជាមួយសាប៊ូនិងទឹក","graph_title":"សមាមាត្រប្រជាជនដែលប្រើប្រាស់សេវាកម្មអនាម័យគ្រប់គ្រងដោយសុវត្ថិភាពរួមទាំងកន្លែងលាងដៃជាមួយសាប៊ូនិងទឹក"}