{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":true,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Prevalence of stunting (height for age <-2 standard deviation from the median of the World Health Organization (WHO) Child Growth Standards) among children under 5 years of age","graph_titles":[],"graph_type":"line","indicator_name":"Prevalence of stunting (height for age <-2 standard deviation from the median of the World Health Organization (WHO) Child Growth Standards) among children under 5 years of age","indicator_number":"","national_geographical_coverage":"","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"RATIONALE":"<p>Child growth is an internationally accepted outcome reflecting child nutritional status. Child stunting refers to a child who is too short for his or her age and is the result of chronic or recurrent malnutrition. Stunting is a contributing risk factor to child mortality and is also a marker of inequalities in human development. Stunted children fail to reach their physical and cognitive potential. Child stunting is one of the World Health Assembly nutrition target indicators.</p>","INST_MANDATE":"<p>By virtue of the article 12 of Statistics Law of 2015, NIS in is responsible for:</p><ul><li>Collecting, processing, compiling, analyzing, publishing and disseminating basic data by conducting censuses and surveys, and utilizing administrative data sources;</li><li>Compiling national accounts and price indexes, as well as economic, environment and socio-demographic indicators;  </li><li>Coordination with line ministries as data producers as mandated by the Statistics Law; and</li></ul><p>Functioning as the central repository of CSDG/SDG indicators.</p>","COMPARABILITY":"<p>Survey estimates are based on standardized methodology using the WHO Child Growth Standards</p><p>The standard analysis approach to construct the joint data set aims for a maximum comparability of country estimates. For the inclusion of survey estimates into the JME dataset, the inter-agency group applies survey quality assessment criteria. When there is insufficient documentation, the survey is not included until information becomes available. When raw data are available, and there is a question about the analysis approach, data re-analysis is performed following the standard methodology. Discrepancies between results from standardised approach and those reported may occur for various reasons, for example, the use of different standards for z-score calculations, imputation of the day of birth when missing, the use of rounded age in months, the use of different flagging systems for data exclusion. For surveys based on the previous NCHS/WHO references, and for which raw data are not available, a method for converting the z-scores to be based on the WHO Child Growth Standards is applied (Yang and de Onis, 2008). In addition, when surveys do not cover the age interval 0-&lt;5 years, or are only representative of the rural areas, an adjustment based on other surveys for the same country, is performed. Any adjustment or conversion is transparently stated in the annotated joint data set.</p>","COLL_METHOD":"<p>The CDHS was conducted in 2000, 2005, 2010, 2014 and 2021. Before the CDHS, similar surveys known as Demographic Survey 1996 was also conducted by the NIS and followed by Nation Health Survey 1998 was conducted by Ministry of Health.</p><p>The CDHS is national household survey covering many areas related to the demographic and health situation within the population. It includes information on demography, family planning, infant and child mortality, domestic violence, and health-related information such as breastfeeding, antenatal care, children’s immunization, childhood diseases, and HIV/AIDS. Also, the questionnaires are designed to evaluate the nutritional status of mothers and children and to measure the prevalence of anemia.</p><p>The survey covered a sample of 15,000 plus households. All women age 15-49 in these households and all men aged 15-49 in a sub-sample of one-half of the households were eligible to be individually interviewed. The questionnaire is conducted in three parts for household, women and men in the household supplemented by blood collection for HIV and hemoglobin testing. </p><p>The CDHS data were collected by 17 teams, each consisting of a team supervisor, a field editor, and four female interviewers. Each team was in charge of data collection in one province or a group of provinces. Coordination and supervision of the interviewing activities were done by four survey coordinators and four supervisory staff members from the National Institute of Statistics and the Ministry of Health. Data collection took place over a six-month period, from February to July in the year of survey.</p><p>The detailed documentations of the survey, such as questionnaire, filed operation annual and technical report on survey design and implementation are stored in NADA (National Data Archive), NIS website: <a href=\"http://nada.nis.gov.kh/index.php/home\">http://nada.nis.gov.kh/index.php/home</a></p>","SOURCE_TYPE":"<p>Cambodia Demographic and Health Survey (CDHS)</p>","SDG_TARGET":"<p>2.2: by 2030 end all forms of malnutrition, including achieving by 2025 the internationally agreed targets on stunting and wasting in children under five years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women, and older persons</p>","STAT_CONC_DEF":"<p>Prevalence of stunting (height-for-age &lt;-2 standard deviation from the median of the World Health Organization (WHO) Child Growth Standards) among children under 5 years of age</p>","SDG_SERIES_DESCR":"<p>2.2.1 Children moderately or severely stunted (number) [2.2.1] (SH_STA_STNTN)</p>","SDG_INDICATOR":"<p>2.2.1 Proportion of children moderately or severely stunted [2.2.1] (SH_STA_STNT)</p>","SDG_GOAL":"<p>Goal 2: End hunger, achieve food security and improved nutrition and promote sustainable agriculture</p>","REL_CAL_POLICY":"<p>One year after the reference period of the survey, August 2022</p>","REC_USE_LIM":"<p>Survey estimates come with levels of uncertainty due to both sampling error and non-sampling error (e.g. mesasurement technical error, recording error etc.,). None of the two sources of errros have been fully taken into account for deriving estimates neither at country nor at regional and global levels.</p>","OTHER_DOC":"<p>Cambodia Demographic and Health Survey Report:  <a href=\"https://dhsprogram.com/Countries/Country-Main.cfm?ctry_id=6\">https://dhsprogram.com/Countries/Country-Main.cfm?ctry_id=6</a></p>","ORGANISATION_UNIT":"<p>Demographic Statistics, Population and Survey Department</p>","META_LAST_UPDATE":"<p>June 2021</p>","FREQ_COLL":"<p>Every five years, The next round survey: August 2021</p>","DATA_SOURCE":"<p>National Institute of Statistics</p>","CONTACT_PHONE":"<p>+855 012 867 581</p>","CONTACT_ORGANISATION":"<p>National Institute of Statistics (NIS), Ministry of Planning</p>","CONTACT_NAME":"<p>Phan Chinda (Mr)</p>","CONTACT_MAIL":"<p>No. 386 Street 360, Sangkat Boeung Kengkang I, Khan Chamkarmon, Phnom Penh,​ Cambodia</p>","CONTACT_FUNCT":"<p>Deputy Director General</p>","DATA_COMP":"<p>Survey estimates are based on standardized methodology using the WHO Child Growth Standards.</p>","COVERAGE":"<p>Data are available by age groups, sex, wealth, mothers' education geographic location (urban/rural) and by sub national and stratified estimates (e.g. sex, age groups, wealth, mothers' education, residence).</p>","COMPILING_ORG":"<p>National Institute of Statistics</p>","UNIT_MEASURE":"<p>Percent</p>","CONTACT_EMAIL":"<p>phanchinda@yahoo.com</p>","QUALITY_MGMNT":"<p>Adheres to the fundamental principles of official statistics and implements national quality assurance framework</p><p>The CDHS data were collected by 17 teams, each consisting of a team supervisor, a field editor, and four female interviewers. Each team was in charge of data collection in one province or a group of provinces. Coordination and supervision of the interviewing activities were done by four survey coordinators and four supervisory staff members from the National Institute of Statistics and the Ministry of Health. <br/>Data processing is using double entry (CSPro) to cross check the unmatch/errors.</p>","QUALITY_ASSURE":"<p>Adheres to the fundamental principles of official statistics and implements national quality assurance framework</p>","QUALITY_ASSMNT":"<p>Adheres to the fundamental principles of official statistics and implements national quality assurance framework</p>","indicator":"2.2.1","target_id":"2.2","sdg_goal":"2","indicator_sort_order":"02-02-01"}