{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":true,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Proportion of births attended by skilled health personnel","graph_titles":[],"graph_type":"line","indicator_name":"Proportion of births attended by skilled health personnel","indicator_number":"","national_geographical_coverage":"","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"OTHER_DOC":"<p>Cambodia Demographic and Health Survey Report:  <a href=\"https://dhsprogram.com/Countries/Country-Main.cfm?ctry_id=6\">https://dhsprogram.com/Countries/Country-Main.cfm?ctry_id=6</a></p>","COVERAGE":"<p>Data disaggregation is available for various socio-economic characteristics including residence (urban/rural), household wealth quintiles, education level of the mother, maternal age, geographic regions (provinces).</p>","DATA_COMP":"<p>The number of women aged 15-49 with a live birth attended by skilled health personnel (doctors, nurses or midwives) during delivery is expressed as a percentage of women aged 15-49 with a live birth in the same period.</p>","REC_USE_LIM":"<p>Survey estimates come with levels of uncertainty due to both sampling error and non-sampling error (e.g. mesasurement technical error, recording error etc.,). None of the two sources of errros have been fully taken into account for deriving estimates neither at country nor at regional and global levels.</p><p>The weights for each survey observation are determined by the sampling design, design weights, and adjusted for non-response and other imperfections such as under coverage or, adjusted to improve the precision of estimates.</p>","RATIONALE":"<p>Having a skilled attendant at the time of childbirth is an important lifesaving intervention for both women and babies. Not having access to this key assistance is detrimental to women's health because it could cause the death of the women or long lasting morbidity, especially in vulnerable settings.</p>","INST_MANDATE":"<p>By virtue of the article 12 of Statistics Law of 2015, NIS in is responsible for:</p><ul><li>Collecting, processing, compiling, analyzing, publishing and disseminating basic data by conducting censuses and surveys, and utilizing administrative data sources;</li><li>Compiling national accounts and price indexes, as well as economic, environment and socio-demographic indicators;  </li><li>Coordination with line ministries as data producers as mandated by the Statistics Law; and</li></ul><p>Functioning as the central repository of CSDG/SDG indicators.</p>","COMPILING_ORG":"<p>National Institute of Statistics</p>","DATA_SOURCE":"<p>National Institute of Statistics</p>","REL_CAL_POLICY":"<p>One year after the reference period of the survey, August 2022</p>","FREQ_COLL":"<p>Every five years, The next round survey: August, 2021</p>","COLL_METHOD":"<p>The CDHS was conducted in 2000, 2005, 2010, 2014 and 2021. Before the CDHS, similar surveys known as Demographic Survey 1996 was also conducted by the NIS and followed by Nation Health Survey 1998 was conducted by Ministry of Health.</p><p>The CDHS is national household survey covering many areas related to the demographic and health situation within the population. It includes information on demography, family planning, infant and child mortality, domestic violence, and health-related information such as breastfeeding, antenatal care, children’s immunization, childhood diseases, and HIV/AIDS. Also, the questionnaires are designed to evaluate the nutritional status of mothers and children and to measure the prevalence of anemia.</p><p>The survey covered a sample of 15,000 plus households. All women age 15-49 in these households and all men aged 15-49 in a sub-sample of one-half of the households were eligible to be individually interviewed. The questionnaire is conducted in three parts for household, women and men in the household supplemented by blood collection for HIV and hemoglobin testing. </p><p>The CDHS data were collected by 17 teams, each consisting of a team supervisor, a field editor, and four female interviewers. Each team was in charge of data collection in one province or a group of provinces. Coordination and supervision of the interviewing activities were done by four survey coordinators and four supervisory staff members from the National Institute of Statistics and the Ministry of Health. Data collection took place over a six-month period, from February to July in the year of survey.</p><p>The detailed documentations of the survey, such as questionnaire, filed operation annual and technical report on survey design and implementation are stored in NADA (National Data Archive), NIS website: http://nada.nis.gov.kh/index.php/home</p>","SOURCE_TYPE":"<p>Cambodia Demographic and Health Survey (CDHS)</p>","UNIT_MEASURE":"<p>Percent</p>","STAT_CONC_DEF":"<p>It refers to the proportion of deliveries that were attended by skilled health personnel including physicians, medical assistants, midwives and nurses but excluding traditional birth attendants</p>","CONTACT_EMAIL":"<p>phanchinda@yahoo.com</p>","CONTACT_MAIL":"<p>No. 386 Street 360, Sangkat Boeung Kengkang I, Khan Chamkarmon, Phnom Penh,​ Cambodia</p>","CONTACT_PHONE":"<p>+855 012 867 581</p>","CONTACT_FUNCT":"<p>Deputy Director General</p>","CONTACT_NAME":"<p>Phan Chinda (Mr)</p>","CONTACT_ORGANISATION":"<p>National Institute of Statistics (NIS), Ministry of Planning</p>","META_LAST_UPDATE":"<p>June 2021</p>","SDG_INDICATOR":"<p>3.1.2 Proportion of births attended by skilled health personnel [3.1.2] (SH_STA_BRTC)</p>","SDG_TARGET":"<p>3.1 By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births</p>","SDG_GOAL":"<p>3. Ensure healthy lives and promote well-being for all at all ages</p>","ORGANISATION_UNIT":"<p>Demographic Statistics, Population and Survey Department</p>","QUALITY_MGMNT":"<p>Adheres to the fundamental principles of official statistics and implements national quality assurance framework</p><p>The CDHS data were collected by 17 teams, each consisting of a team supervisor, a field editor, and four female interviewers. Each team was in charge of data collection in one province or a group of provinces. Coordination and supervision of the interviewing activities were done by four survey coordinators and four supervisory staff members from the National Institute of Statistics and the Ministry of Health. <br/>Data processing is using double entry (CSPro) to cross check the unmatch/errors.</p>","QUALITY_ASSURE":"<p>Adheres to the fundamental principles of official statistics and implements national quality assurance framework</p>","QUALITY_ASSMNT":"<p>Adheres to the fundamental principles of official statistics and implements national quality assurance framework</p>","indicator":"3.1.2","target_id":"3.1","sdg_goal":"3","indicator_sort_order":"03-01-02"}