{"composite_breakdown_label":"","computation_units":"","copyright":"","data_footnote":"","data_non_statistical":false,"data_notice_class":"","data_notice_heading":"","data_notice_text":"","data_show_map":true,"data_start_values":[],"embedded_feature_footer":"","embedded_feature_html":"","embedded_feature_tab_title":"","embedded_feature_title":"","embedded_feature_url":"","expected_disaggregations":[],"graph_annotations":[],"graph_limits":[],"graph_stacked_disaggregation":"","graph_title":"Number of new HIV infections per 1,000 uninfected population, by sex, age and key populations","graph_titles":[],"graph_type":"line","indicator_name":"Number of new HIV infections per 1,000 uninfected population, by sex, age and key populations","indicator_number":"","national_geographical_coverage":"","page_content":"","permalink":"","precision":[],"reporting_status":"complete","sort":"","standalone":false,"tags":[],"UNIT_MEASURE":"<p>Per 1,000 live births</p>","STAT_CONC_DEF":"<p>Under-five mortality is the probability of dying before the fifth birthday in the five or ten years preceding the survey, per 1,000 live births.</p><p>The under-five mortality rate as defined here is, strictly speaking, not a rate (i.e. the number of deaths divided by the number of population at risk during a certain period of time), but a probability of death derived from a life table and expressed as a rate per 1,000 live births.</p>","SOURCE_TYPE":"<p>Cambodia Demographic and Health Survey (CDHS)</p>","SDG_TARGET":"<p>3.2 By 2030, end preventable deaths of newborns and children under 5 years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under‑5 mortality to at least as low as 25 per 1,000 live births</p>","SDG_RELATED_INDICATORS":"<p>Infant mortality rate</p>","SDG_INDICATOR":"<p>3.3.1 Under-five mortality rate (U5MR)</p>","SDG_GOAL":"<p>3. Ensure healthy lives and promote well-being for all at all ages</p>","REL_CAL_POLICY":"<p>One year after the reference period of the survey, August 2022</p>","REC_USE_LIM":"<p>Survey estimates come with levels of uncertainty due to both sampling error and non-sampling error (e.g. mesasurement technical error, recording error etc.,). None of the two sources of errros have been fully taken into account for deriving estimates neither at country nor at regional and global levels.</p><p>The weights for each survey observation are determined by the sampling design, design weights, and adjusted for non-response and other imperfections such as under coverage or, adjusted to improve the precision of estimates.</p>","RATIONALE":"<p>Mortality rates among young children are a key output indicator for child health and well-being, and, more broadly, for social and economic development. It is a closely watched public health indicator because it reflects the access of children and communities to basic health interventions such as vaccination, medical treatment of infectious diseases and adequate nutrition.</p>","QUALITY_MGMNT":"<p>The CDHS data were collected by 17 teams, each consisting of a team supervisor, a field editor, and four female interviewers. Each team was in charge of data collection in one province or a group of provinces. Coordination and supervision of the interviewing activities were done by four survey coordinators and four supervisory staff members from the National Institute of Statistics and the Ministry of Health. <br/>Data processing is using double entry (CSPro) to cross check the unmatch/errors.</p>","QUALITY_ASSURE":"<p>Adheres to the fundamental principles of official statistics and implements national quality assurance framework</p>","QUALITY_ASSMNT":"<p>Adheres to the fundamental principles of official statistics and implements national quality assurance framework</p>","OTHER_DOC":"<p>Cambodia Demographic and Health Survey Report:  <a href=\"https://dhsprogram.com/Countries/Country-Main.cfm?ctry_id=6\">https://dhsprogram.com/Countries/Country-Main.cfm?ctry_id=6</a></p>","ORGANISATION_UNIT":"<p>Demographic Statistics, Population and Survey Department, NIS</p>","META_LAST_UPDATE":"<p>June 2021</p>","INST_MANDATE":"<p>By virtue of the article 12 of Statistics Law of 2015, NIS in is responsible for:</p><ul><li>Collecting, processing, compiling, analyzing, publishing and disseminating basic data by conducting censuses and surveys, and utilizing administrative data sources;</li><li>Compiling national accounts and price indexes, as well as economic, environment and socio-demographic indicators;  </li><li>Coordination with line ministries as data producers as mandated by the Statistics Law; and</li><li>Functioning as the central repository of CSDG/SDG indicators.</li></ul>","FREQ_COLL":"<p>Every five years, The next round survey: August 2021</p>","DATA_VALIDATION":"<p>While expanded in content the 2010 survey is a successor to the 2005, 2000 and 2014 surveys and directly comparable.</p>","DATA_SOURCE":"<p>National Institute of Statistics (NIS)</p>","DATA_COMP":"<p>Number of under-five deaths divided by total number of live births. In the calculation of this indicator two methods are used to estimate the number of deaths of under-fives.</p><p>The direct method is used on the DHS data collected on birth histories of women of childbearing age and produces the probability of dying before age five for children born alive, among women of childbearing age, during five year periods before the survey (0-4, 5-9, etc.). Direct methods require each child’s date of birth, survival status, and date or age at death. This information is typically found in vital registration systems and in household surveys that collect complete birth histories from women of childbearing age. Birth histories include a series of detailed questions on each child a woman has given birth to during her lifetime, including the date the child was born, whether or not the child is still alive, and if the child has died, the age at death.</p><p>The indirect method (or Brass method) is used on the CDH? which converts the proportion of dead children ever born reported by women in age groups 15-19, 20-24,… 45-49 into estimates of probability of dying before attaining certain exact childhood ages. Brass’s method assumes that the age of the mother can serve as a proxy for the age of her children and thus for how long they have been exposed to the risk of dying.</p>","COVERAGE":"<p>Data disaggregation is available for various socio-economic characteristics including residence (urban/rural), household wealth quintiles, education level of the mother, maternal age, geographic regions (provinces).</p>","CONTACT_PHONE":"<p>+855 012 867 581</p>","CONTACT_ORGANISATION":"<p>National Institute of Statistics (NIS), Ministry of Planning</p>","CONTACT_NAME":"<p>Phan Chinda (Mr)</p>","CONTACT_MAIL":"<p>No. 386 Street 360, Sangkat Boeung Kengkang I, Khan Chamkarmon, Phnom Penh,​ Cambodia</p>","CONTACT_FUNCT":"<p>Deputy Director General</p>","CONTACT_EMAIL":"<p>phanchinda@yahoo.com</p>","COMPILING_ORG":"<p>National Institute of Statistics (NIS)</p>","COMPARABILITY":"<p>The UN Inter-agency Group for Child Mortality Estimation (UN IGME) estimates are derived from nationally representative data from censuses, surveys or vital registration systems. The UN IGME does not use any covariates to derive its estimates. It only applies a curve fitting method to good-quality empirical data to derive trend estimates after data quality assessment. Whereas the country use a direct method is used based on a full birth history, a series of detailed questions on each child a woman has given birth to during her lifetime.</p>","COLL_METHOD":"<p>The CDHS was conducted in 2000, 2005, 2010, 2014 and 2021. Before the CDHS, similar surveys known as Demographic Survey 1996 was also conducted by the NIS and followed by Nation Health Survey 1998 was conducted by Ministry of Health.</p><p>The CDHS is national household survey covering many areas related to the demographic and health situation within the population. It includes information on demography, family planning, infant and child mortality, domestic violence, and health-related information such as breastfeeding, antenatal care, children’s immunization, childhood diseases, and HIV/AIDS. Also, the questionnaires are designed to evaluate the nutritional status of mothers and children and to measure the prevalence of anemia.</p><p>The survey covered a sample of 15,000 plus households. All women age 15-49 in these households and all men aged 15-49 in a sub-sample of one-half of the households were eligible to be individually interviewed. The questionnaire is conducted in three parts for household, women and men in the household supplemented by blood collection for HIV and hemoglobin testing. </p><p>The CDHS data were collected by 17 teams, each consisting of a team supervisor, a field editor, and four female interviewers. Each team was in charge of data collection in one province or a group of provinces. Coordination and supervision of the interviewing activities were done by four survey coordinators and four supervisory staff members from the National Institute of Statistics and the Ministry of Health. Data collection took place over a six-month period, from February to July in the year of survey.</p><p>The detailed documentations of the survey, such as questionnaire, filed operation annual and technical report on survey design and implementation are stored in NADA (National Data Archive), NIS website: http://nada.nis.gov.kh/index.php/home</p>","indicator":"3.3.1","target_id":"3.3","sdg_goal":"3","indicator_sort_order":"03-03-01"}