{"SOURCE_TYPE":"<p>Cambodia Socio-Economic Survey (CSES)</p>","SDG_INDICATOR":"<p>7.1.2 Proportion of population with primary reliance on clean fuels and technology [7.1.2] (EG_EGY_CLEAN)</p>","SDG_GOAL":"<p>7. Ensure access to affordable, reliable, sustainable and modern energy for all</p>","OTHER_DOC":"<p>Cambodia Socio-Economic Survey Reports: <a href=\"https://www.nis.gov.kh/index.php/km/14-cses/12-cambodia-socio-economic-survey-reports\">https://www.nis.gov.kh/index.php/km/14-cses/12-cambodia-socio-economic-survey-reports</a></p>","RATIONALE":"<p>For cooking, heating and lightning, households typically rely on solid fuels, such as wood, charcoal, biomass or kerosene paired with inefficient technologies (e.g. open fires, stoves, space heaters or lamps). It is well known that reliance on such inefficient energy for cooking and lighting is associated with high levels of household (indoor) air pollution. The use of inefficient fuels for cooking alone is estimated to cause over 4 million deaths annually, mainly among women and children. This is more than TB, HIV and malaria combined. These adverse health impacts can be avoided by adopting clean fuels and technologies for all main household energy end-or in some circumstances by adopting advanced combustion cook stoves (i.e. those which achieve the emission rates targets provided by the WHO guidelines) and adopting strict protocols for their safe use. Given the importance of clean and safe household energy use as a human development issue, universal access to energy among the technical practitioner community is currently taken to mean access to both electricity and clean fuels and technologies for cooking, heating and lighting. For this reason, clean cooking forms part of the universal access objective under the UN Secretary General’s Sustainable Energy for All initiative.</p>","QUALITY_MGMNT":"<p>The NIS decided to use statistical methods (calibration) to achieve better comparability between the different rounds of the CSES surveys by adjusting the samples to the population size and structure that was established by the national population census carried out in 2008. To mirror the rapid changes in the population, it proved necessary to project the population forwards to 2017 and backwards to 1993, taking into account fertility, mortality and internal migration rates.</p>","REC_USE_LIM":"<p>Comparisons of the results from the 2007 CSES with previous surveys in 1993/94, 1996, 1997 and 1999, are not recommended due to differences in the survey design. Fieldwork from the last five surveys (2004, 2007, 2008, 2009 and 2010) covered 15 months, and results can be reported for both 12 month (calendar year) and 15 month periods.</p><p>The weights used in the reports from CSES 2004, are adjusted by using the preliminary population projections which give over estimated population counts. The weights in CSES 2007 are adjusted by using the preliminary result from 2008 Population Census. Some provinces were excluded, due to cost and other reasons, in the sample for 2007. The estimates are however, adjusted for the under coverage error caused by excluding those provinces. A recalculation of the weights in CSES 2004 has been made for the coming analyses to obtain higher comparability between CSES 2004, and the surveys conducted from 2007 and onwards.</p>","COVERAGE":"<p>Data availability by geographic location: national, urban, rural, and by ecological zones: Tonle Sap lake, plain, coastal, and plateau and mountain.</p>","INST_MANDATE":"<p>By virtue of the article 12 of Statistics Law, NIS in is responsible for:</p><ul><li>Collecting, processing, compiling, analyzing, publishing and disseminating basic data by conducting censuses and surveys, and utilizing administrative data sources;</li><li>Compiling national accounts and price indexes, as well as economic, environment and socio-demographic indicators;  </li><li>Coordination with line ministries as data producers as mandated by the Statistics Law; and</li><li>Functioning as the central repository of SDG indicators.</li></ul>","COMPARABILITY":"<p>There may be discrepancies between internationally reported by WHO/WB and nationally reported NSO figures. The reasons are the following:</p><ul><li>Modelled estimates versus survey data point;</li><li>Use of different definitions of polluting (or previously solid) fuels (wood only or wood and any other biomass, e.g. dung residues; kerosene included or not as polluting fuels); and</li><li>Use of different total population estimate.</li></ul>","COLL_METHOD":"<p>The CSES is conducted by NIS since 1993, followed by in 1996, 1997, 1999, 2004, and conducted annually from 2007-2017. The latest survey was in 2019. The survey provides a comprehensive set of indicators on living conditions in Cambodia, covering main socio-economic areas such as housing conditions, health, education, labor force, economic activities, victimization, vulnerability and others. The survey questionnaire was asked for the household and for the household members. The sample size was determined for annual CSES is about 3,600 households. Every 5 years it is conducted with a big sample size is about 12,000 households. The last four big sample surveys were conducted in 2004, 2009, 2014 and 2019. </p><p>Since the CSES 2004, the diary method for collecting data on household expenditure/consumption and household income was introduced. As the recall method has been used in the previous rounds it was also decided to include in the recall modules. Thus, both methods are retained. The data collection was carried out throughout the whole calendar year, started from January to December. Face-to-face interview using the questionnaire was done and about 15 households per village were selected.  </p><p>The detailed documentations of the survey, such as questionnaire, filed operation annual and technical report on survey design and implementation are stored in NADA (National Data Archive), NIS website: http://nada.nis.gov.kh/index.php/home</p>","UNIT_MEASURE":"<p>Percent (%)</p>","STAT_CONC_DEF":"<p>Proportion of population with primary reliance on clean fuels and technology is calculated as the number of households using clean fuels and technologies for cooking, heating and lighting divided by total households reporting that any cooking, heating or lighting, expressed as percentage. “Clean” is defined by the emission rate targets and specific fuel recommendations (i.e. against unprocessed coal and kerosene) included in the normative guidance WHO guidelines for indoor air quality: household fuel combustion.</p><p>‘Clean fuels’ include electricity, gaseous fuels (e.g. LPG), natural gas (PNG), biogas, solar and alcohol fuels. </p><p>Concepts: Current global data collection focuses on the primary fuel used for cooking, categorized as solid or non-solid fuels, where solid fuels are considered polluting and non-modern, while non-solid fuels are considered clean. This single measure captures a good part of the lack of access to clean cooking fuels, but fails to collect data on type of device or technology is used for cooking, and also fails to capture other polluting forms of energy use in the home such as those used for lighting and heating.</p><p>New evidence-based normative guidance from the WHO (i.e. WHO Guidelines for indoor air quality guidelines: household fuel combustion), highlights the importance of addressing both fuel and the technology for adequately protecting public health. These guidelines provide technical recommendations in the form of emissions targets for as to what fuels and technology (stove, lamp, and so on) combinations in the home are clean. These guidelines also recommend against the use of unprocessed coal and discourage the use kerosene (a non-solid but highly polluting fuel) in the home. They also recommend that all major household energy end uses (e.g. cooking, space heating, lighting) use efficient fuels and technology combinations to ensure health benefits.</p><p>For this reason, the technical recommendations in the WHO guidelines, access to modern cooking solution in the home will be defined as “access to clean fuels and technologies” rather than “access to non-solid fuels.” This shift will help ensure that health and other “nexus” benefits are better counted, and thus realized.</p>","SDG_TARGET":"<p>7.1 By 2030, ensure universal access to affordable, reliable and modern energy services</p>","SDG_SERIES_DESCR":"<p>7.1.2 Proportion of population with primary reliance on clean fuels and technology for cooking [7.1.2] (EG_CFT_COOK)</p><p>7.1.2 Proportion of population with primary reliance on clean fuels and technology for lighting [7.1.2] (EG_CFT_LIGHT)</p>","ORGANISATION_UNIT":"<p>Social Statistics Department and/or Statistical Standard and Statistical Analysis Department</p>","META_LAST_UPDATE":"<p>November 2020</p>","DATA_COMP":"<p>The number of households using clean fuels and technologies for cooking, heating and lighting divided by total households reporting that any cooking, heating or lighting, expressed as percentage. </p><p>‘Clean fuels’ includes:  Clean fuels include electricity, liquefied petroleum gas (LPG), natural gas (PNG), biogas, solar and alcohol.</p>","CONTACT_PHONE":"<p>+855 12 894 934 /+855 12 724 222</p>","CONTACT_ORGANISATION":"<p>National Institute of Statistics (NIS), Ministry of Planning</p>","CONTACT_NAME":"<p>Po Mao (Mr.) / Som Bony (Mr)</p>","CONTACT_MAIL":"<p>No. 386 Street 360, Sangkat Boeung Kengkang I, Khan Chamkarmon, Phnom Penh,​ Cambodia</p>","CONTACT_EMAIL":"<p><a href=\"mailto:pomao.nis@gmail.com\">pomao.nis@gmail.com</a>;  <a href=\"mailto:bony_som@yahoo.com\">bony_som@yahoo.com</a></p>","DATA_VALIDATION":"<p>To align the global concept and definition, the applied average household size and the total of population has been used</p>","REL_CAL_POLICY":"<p>One year after the reference period of the survey</p>","FREQ_COLL":"<p>The next round survey: Qrt1, 2021</p>","DATA_SOURCE":"<p>National Institute of Statistics</p>","COMPILING_ORG":"<p>National Institute of Statistics</p>","CONTACT_FUNCT":"<p>Deputy Director </p>","indicator":"7.1.2","target_id":"7.1","sdg_goal":"7","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"07-01-02","indicator_name":"Proportion of population with primary reliance on clean fuels and technology","graph_title":"Proportion of population with primary reliance on clean fuels and technology"}