{"OTHER_DOC":"<p>Cambodia Socio-Economic Survey Reports: <a href=\"https://www.nis.gov.kh/index.php/km/14-cses/12-cambodia-socio-economic-survey-reports\">https://www.nis.gov.kh/index.php/km/14-cses/12-cambodia-socio-economic-survey-reports</a></p>","COMPARABILITY":"<p>The World Bank’s Global Electrification Database estimates using a multilevel nonparametric modelling approach, was adapted to predict electricity access and applied for all countries with at least one data point. While the country (at national level) using based on real survey data reported for all years available. This is the main cause for data discrepancies. The quality and accuracy of population data can also lead to differences in assessing electrification</p>","SOURCE_TYPE":"<p>Cambodia Socio-Economic Survey (CSES)</p>","UNIT_MEASURE":"<p>Percent (%)</p>","SDG_TARGET":"<p>7.1 By 2030, ensure universal access to affordable, reliable and modern energy services</p>","SDG_INDICATOR":"<p>7.1.1 Proportion of population with access to electricity</p>","STAT_CONC_DEF":"<p>Proportion of population with access to electricity is the percentage of population with access to electricity. This is expressed in percentage figures and is disaggregated by total, urban and rural area. </p><p>In order to gain a clear picture, access rates are only considered if the primary source of lighting is the local electricity provider, solar systems, mini-grids and stand-alone systems. Sources such as generators, candles, batteries, etc. are not include due to their limited working capacities and since they are usually kept as backup sources for lighting.</p><p>Electricity access in this scenario refers to the proportion of population in the considered area (national, urban, rural, region or province) that has access to consistent sources of electricity.</p>","REC_USE_LIM":"<p>Comparisons of the results from the 2007 CSES with previous surveys in 1993/94, 1996, 1997 and 1999, are not recommended due to differences in the survey design. Fieldwork from the last five surveys (2004, 2007, 2008, 2009 and 2010) covered 15 months, and results can be reported for both 12 month (calendar year) and 15 month periods.</p><p>The weights used in the reports from CSES 2004, are adjusted by using the preliminary population projections which give over estimated population counts. The weights in CSES 2007 are adjusted by using the preliminary result from 2008 Population Census. Some provinces were excluded, due to cost and other reasons, in the sample for 2007. The estimates are however, adjusted for the under coverage error caused by excluding those provinces. A recalculation of the weights in CSES 2004 has been made for the coming analyses to obtain higher comparability between CSES 2004, and the surveys conducted from 2007 and onwards.</p>","QUALITY_MGMNT":"<p>The NIS decided to use statistical methods (calibration) to achieve better comparability between the different rounds of the CSES surveys by adjusting the samples to the population size and structure that was established by the national population census carried out in 2008. To mirror the rapid changes in the population, it proved necessary to project the population forwards to 2017 and backwards to 1993, taking into account fertility, mortality and internal migration rates.</p>","RATIONALE":"<p>Access to electricity addresses major critical issues in all the dimensions of sustainable development. The target has a wide range of social and economic impacts, including facilitating development of income generating activities and lightening the burden of household tasks.</p><p>Under the national strategic plan target of equal access to energy, CSDG7.1.1 focuses specifically on electricity access available to all households in the country. In order to gain a clear picture, access rates are only considered if the primary source of lighting is the local electricity provider, solar systems, mini-grids and stand-alone systems. Sources such as generators, candles, batteries, etc., are not considered due to their limited working capacities and since they are usually kept as backup sources for lighting.</p>","INST_MANDATE":"<p>By virtue of the article 12 of Statistics Law, NIS in is responsible for:</p><ul><li>Collecting, processing, compiling, analyzing, publishing and disseminating basic data by conducting censuses and surveys, and utilizing administrative data sources;</li><li>Compiling national accounts and price indexes, as well as economic, environment and socio-demographic indicators;  </li><li>Coordination with line ministries as data producers as mandated by the Statistics Law; and</li><li>Functioning as the central repository of SDG indicators.</li></ul>","COVERAGE":"<p>Data availability by geographic location: national, urban, rural, and by ecological zones: Tonle Sap lake, plain, coastal, and plateau and mountain.</p>","CONTACT_PHONE":"<p>+855 12 894 934 /+855 12 724 222</p>","CONTACT_ORGANISATION":"<p>National Institute of Statistics (NIS), Ministry of Planning</p>","CONTACT_NAME":"<p>Po Mao (Mr.) / Som Bony (Mr)</p>","COLL_METHOD":"<p>The CSES is conducted by NIS since 1993, followed by in 1996, 1997, 1999, 2004, and conducted annually from 2007-2017. The latest survey was in 2019. The survey provides a comprehensive set of indicators on living conditions in Cambodia, covering main socio-economic areas such as housing conditions, health, education, labor force, economic activities, victimization, vulnerability and others. The survey questionnaire was asked for the household and for the household members. The sample size was determined for annual CSES is about 3,600 households. Every 5 years it is conducted with a big sample size is about 12,000 households. The last four big sample surveys were conducted in 2004, 2009, 2014 and 2019. However, this large sample survey has been conducted every two years started from 2021 onwards.</p><p>Since the CSES 2004, the diary method for collecting data on household expenditure/consumption and household income was introduced. As the recall method has been used in the previous rounds it was also decided to include in the recall modules. Thus, both methods are retained. The data collection was carried out throughout the whole calendar year, started from January to December. Face-to-face interview using the questionnaire was done and about 15 households per village were selected.  </p><p>The detailed documentations of the survey, such as questionnaire, filed operation annual and technical report on survey design and implementation are stored in NADA (National Data Archive), NIS website: http://nada.nis.gov.kh/index.php/home</p>","SDG_GOAL":"<p>7. Ensure access to affordable, reliable, sustainable and modern energy for all</p>","ORGANISATION_UNIT":"<p>Social Statistics Department and/or Statistical Standard and Statistical Analysis Department</p>","META_LAST_UPDATE":"<p>November 2020</p>","FREQ_COLL":"<p>The next round survey: Qrt1, 2021</p>","DATA_VALIDATION":"<p>To align the global concept and definition, the applied average household size and the total of population has been used</p>","DATA_COMP":"<p>Number of households with access to electricity divided to total number households and multiplies the results by 100</p>","REL_CAL_POLICY":"<p>One year after the reference period of the survey</p>","DATA_SOURCE":"<p>National Institute of Statistics</p>","COMPILING_ORG":"<p>National Institute of Statistics</p>","CONTACT_MAIL":"<p>No. 386 Street 360, Sangkat Boeung Kengkang I, Khan Chamkarmon, Phnom Penh,​ Cambodia</p>","CONTACT_FUNCT":"<p>Deputy Director </p>","CONTACT_EMAIL":"<p><a href=\"mailto:pomao.nis@gmail.com\">pomao.nis@gmail.com</a>;  <a href=\"mailto:bony_som@yahoo.com\">bony_som@yahoo.com</a></p>","indicator":"7.1.1","target_id":"7.1","sdg_goal":"7","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"07-01-01","indicator_name":"Proportion of population with access to electricity","graph_title":"Proportion of population with access to electricity"}