{"SDG_INDICATOR":"<p>9.2.1 Manufacturing value added per capita [9.2.1] (NV_IND_MANFPC)</p>","FREQ_COLL":"<p>Monthly</p>","SOURCE_TYPE":"<p>Administrative data from related line ministries</p>","SDG_TARGET":"<p>9.2: Promote inclusive and sustainable industrialization and, by 2030, significantly raise industry's share of employment and gross domestic product, in line with national circumstances, and double its share in least developed countries</p>","SDG_SERIES_DESCR":"<p>9.2.1 Manufacturing value added as a proportion of GDP [9.2.1] (NV_IND_MANF)</p>","SDG_GOAL":"<p>9: Build resilient infrastructure, promote inclusive and sustainable industrialization and foster innovation</p>","DATA_SOURCE":"<p>National Institute of Statistics</p>","CONTACT_ORGANISATION":"<p>National Institute of Statistics (NIS), Ministry of Planning</p>","UNIT_MEASURE":"<p>Percent (%)</p>","STAT_CONC_DEF":"<p><strong>Definition:</strong></p><p>Manufacturing value added (MVA) as a proportion of gross domestic product (GDP) is a ratio between MVA and GDP, both reported in constant 2014 USD.</p><p>MVA per capita is calculated by dividing MVA in constant 2014 USD by population of a country or area.</p><p><strong>Concepts:</strong></p><p>The gross value added measures the contribution to the economy of each individual producer, industry or sector in a country. The gross value added generated by any unit engaged in production activity can be calculated as the residual of the units’ total output less intermediate consumption, goods and services used up in the process of producing the output, or as the sum of the factor incomes generated by the production process (System of National Accounts 2008). Manufacturing refers to industries belonging to the sector C defined by International Standard Industrial Classification of All Economic Activities (ISIC) Revision 4, or D defined by ISIC Revision 3.</p><p>GDP represents the sum of gross value added from all institutional units resident in the economy. For the purpose on comparability over time and across countries MVA and GDP are estimated in terms of constant prices in USD. The current series are given at constant prices of 2014.</p>","INST_MANDATE":"<p>By virtue of the article 12 of Statistics Law, NIS in is responsible for:</p><ul><li>Collecting, processing, compiling, analyzing, publishing and disseminating basic data by conducting censuses and surveys, and utilizing administrative data sources;</li><li>Compiling national accounts and price indexes, as well as economic, environment and socio-demographic indicators;  </li><li>Coordination with line ministries as data producers as mandated by the Statistics Law; and</li><li>Functioning as the central repository of SDG indicators.</li></ul>","REL_CAL_POLICY":"<p>Second quarter after the reference period</p>","REC_USE_LIM":"<p>Differences may appear due to different versions of System of National Accounts (SNA) or ISIC revisions used by countries.</p>","ORGANISATION_UNIT":"<p>National Accounts Department, National Institute of Statistics</p>","META_LAST_UPDATE":"<p>November 2020</p>","CONTACT_PHONE":"<p>+855 77 51 57 55</p>","CONTACT_NAME":"<p>Mr. Un Savin</p>","CONTACT_MAIL":"<p>No. 386 Street 360, Sangkat Boeung Kengkang I, Khan Chamkarmon, Phnom Penh,​ Cambodia</p>","CONTACT_FUNCT":"<p>Deputy Director of Department</p>","CONTACT_EMAIL":"<p><a href=\"mailto:unsavin@gmail.com\">unsavin@gmail.com</a> / <a href=\"mailto:un_savin@yahoo.com\">un_savin@yahoo.com</a></p>","COMPILING_ORG":"<p>National Institute of Statistics</p>","RATIONALE":"<p>MVA is a well-recognized and widely used indicator by researchers and policy makers to assess the level of industrialization of a country. The share of MVA in GDP reflects the role of manufacturing in the economy and a country’s national development in general. MVA per capita is the basic indicator of a country’s level of industrialization adjusted for the size of the economy. One of the statistical uses of MVA per capita is classifying country groups according to the stage of industrial development.</p>","COVERAGE":"<p>Data availability by geographic location: national</p>","OTHER_DOC":"<p>National Accounts table:</p><p><a href=\"http://nis.gov.kh/index.php/km/21-na/81-national-account-table\">http://nis.gov.kh/index.php/km/21-na/81-national-account-table</a></p>","DATA_COMP":"<p>MVA proportion to GDP = MVA/GDP*100.</p><p>MVA per capita = MVA/population</p>","COLL_METHOD":"<p>Data collection is carried out by receiving data electronically throughout the year.</p>","CLASS_SYSTEM":"<p>ISIC Rev.4</p>","indicator":"9.2.1","target_id":"9.2","sdg_goal":"9","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"09-02-01","indicator_name":"Manufacturing value added as a proportion of GDP and per capita","graph_title":"Manufacturing value added as a proportion of GDP and per capita"}